{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¦": 99,
      "¨": 100,
      "©": 101,
      "«": 102,
      "¬": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "³": 107,
      "´": 108,
      "¶": 109,
      "¸": 110,
      "¹": 111,
      "»": 112,
      "½": 113,
      "¾": 114,
      "¿": 115,
      "Â": 116,
      "Ã": 117,
      "Å": 118,
      "Ë": 119,
      "â": 120,
      "ĉ": 121,
      "Ċ": 122,
      "Ġ": 123,
      "Ģ": 124,
      "Ĥ": 125,
      "ĥ": 126,
      "Ħ": 127,
      "Ĩ": 128,
      "ĵ": 129,
      "ĺ": 130,
      "Ļ": 131,
      "ļ": 132,
      "ľ": 133,
      "Ŀ": 134,
      "ł": 135,
      "Ń": 136,
      "he": 137,
      "Ġt": 138,
      "Ġa": 139,
      "Ġs": 140,
      "Ġw": 141,
      "nd": 142,
      "Ġthe": 143,
      "ed": 144,
      "Ġand": 145,
      "Ġto": 146,
      "Ġb": 147,
      "in": 148,
      "Ġh": 149,
      "Ġwa": 150,
      "re": 151,
      "ou": 152,
      "Ġf": 153,
      "it": 154,
      "Ġl": 155,
      "Ġc": 156,
      "Ġd": 157,
      "er": 158,
      "Ġhe": 159,
      "Ġm": 160,
      "Ġp": 161,
      "Ġwas": 162,
      "om": 163,
      "ĠT": 164,
      "Ġo": 165,
      "ay": 166,
      "ar": 167,
      "is": 168,
      "ing": 169,
      "il": 170,
      "Ġg": 171,
      "id": 172,
      "at": 173,
      "en": 174,
      "Ġn": 175,
      "Ġsa": 176,
      "Ġha": 177,
      "ĠThe": 178,
      "ĠS": 179,
      "an": 180,
      "im": 181,
      "or": 182,
      "on": 183,
      "Ġit": 184,
      "Ġth": 185,
      "ll": 186,
      "le": 187,
      "ĠH": 188,
      "ot": 189,
      "Ġher": 190,
      "et": 191,
      "ir": 192,
      "ĠShe": 193,
      "es": 194,
      "ĠHe": 195,
      "Ġin": 196,
      "ver": 197,
      "ut": 198,
      "ow": 199,
      "ĠThey": 200,
      "ck": 201,
      "Ġe": 202,
      "Ġy": 203,
      "Ġu": 204,
      "ld": 205,
      "oo": 206,
      "Ġsaid": 207,
      "ily": 208,
      "ig": 209,
      "Ġr": 210,
      "Ġ\"": 211,
      "Ġbe": 212,
      "am": 213,
      "ĠI": 214,
      "Ġst": 215,
      "ke": 216,
      "ce": 217,
      "ve": 218,
      "Ġshe": 219,
      "pp": 220,
      "ith": 221,
      "Ġwith": 222,
      "Lily": 223,
      "On": 224,
      "Ġon": 225,
      "Ġyou": 226,
      "Ġof": 227,
      "ked": 228,
      "ri": 229,
      "nt": 230,
      "Ġpl": 231,
      "Ġhis": 232,
      "Ġso": 233,
      "ad": 234,
      "very": 235,
      "Ġday": 236,
      "Ġthat": 237,
      "Ġup": 238,
      "Ġplay": 239,
      "Ġhad": 240,
      "st": 241,
      "Ġthey": 242,
      "ĠLily": 243,
      "Ġwe": 244,
      "Ġmom": 245,
      "ĠB": 246,
      "Ġfor": 247,
      "el": 248,
      "un": 249,
      "ould": 250,
      "'s": 251,
      "The": 252,
      "my": 253,
      "Ġli": 254,
      "ch": 255,
      "Ġhapp": 256,
      "Ġwant": 257,
      "ent": 258,
      "Ġsh": 259,
      "itt": 260,
      "out": 261,
      "her": 262,
      "Ġnot": 263,
      "Ġdo": 264,
      "se": 265,
      "ly": 266,
      "ome": 267,
      "Ġvery": 268,
      "ound": 269,
      "end": 270,
      "all": 271,
      "Ġwh": 272,
      "ime": 273,
      "Ġk": 274,
      "ittle": 275,
      "Ġtime": 276,
      "al": 277,
      "Ġlittle": 278,
      "ĠM": 279,
      "Ġne": 280,
      "ht": 281,
      "Ġthere": 282,
      "Ġis": 283,
      "Ġhappy": 284,
      "Ġre": 285,
      "Ġbig": 286,
      "Ġsm": 287,
      "ĠIt": 288,
      "Ġbut": 289,
      "Ġan": 290,
      "ra": 291,
      "Ġsaw": 292,
      "ry": 293,
      ".\"": 294,
      "riend": 295,
      "Ġfriend": 296,
      "Ġas": 297,
      "ack": 298,
      "One": 299,
      "ide": 300,
      "ake": 301,
      "'t": 302,
      "ug": 303,
      "!\"": 304,
      "Ġloo": 305,
      "Ġwere": 306,
      "ter": 307,
      "ved": 308,
      "ore": 309,
      "Ġlo": 310,
      "Once": 311,
      "ec": 312,
      "Ġtoo": 313,
      "Ġhim": 314,
      "Ġbo": 315,
      "Ġgo": 316,
      "Ġse": 317,
      "Ġare": 318,
      "Ġj": 319,
      "irl": 320,
      "ard": 321,
      "Ġwanted": 322,
      "ill": 323,
      "ĠTim": 324,
      "Ġthem": 325,
      "Ġgirl": 326,
      "Ġupon": 327,
      "Ġout": 328,
      "Ġat": 329,
      "Ġtheir": 330,
      "ur": 331,
      "ind": 332,
      "fu": 333,
      "way": 334,
      "ĠA": 335,
      "Ġdid": 336,
      "Ġsp": 337,
      "Ġsmil": 338,
      "Ġcould": 339,
      "hen": 340,
      "Ġhave": 341,
      "ain": 342,
      "art": 343,
      "hed": 344,
      "Ġex": 345,
      "rom": 346,
      "Ġar": 347,
      "Ġcan": 348,
      "Ġwent": 349,
      "ic": 350,
      "ĠBen": 351,
      "lp": 352,
      "ful": 353,
      "ĠJ": 354,
      "ood": 355,
      "?\"": 356,
      "Ġfriends": 357,
      "hing": 358,
      "ight": 359,
      "Ġnam": 360,
      "Ġkn": 361,
      "Ġall": 362,
      "Ġhelp": 363,
      "Ġsay": 364,
      "um": 365,
      "one": 366,
      "ark": 367,
      "Ġback": 368,
      "You": 369,
      "ĠTom": 370,
      "Ġcl": 371,
      "Ġfun": 372,
      "are": 373,
      "Ġno": 374,
      "Ġle": 375,
      "op": 376,
      "Ġsc": 377,
      "Ġal": 378,
      "Ġsmiled": 379,
      "Ġnamed": 380,
      "oug": 381,
      "Ġman": 382,
      "elt": 383,
      "Ġloved": 384,
      "side": 385,
      "ick": 386,
      "ĠOne": 387,
      "Ġtoy": 388,
      "Ġlike": 389,
      "Ġasked": 390,
      "Ġfelt": 391,
      "Ġfe": 392,
      "Ġlooked": 393,
      "Ġsee": 394,
      "Ġme": 395,
      "Ġsome": 396,
      "Ġaround": 397,
      "ame": 398,
      "omet": 399,
      "ĠW": 400,
      "Ġro": 401,
      "Ġbr": 402,
      "ure": 403,
      "Ġbir": 404,
      "ice": 405,
      "ĠTimmy": 406,
      "get": 407,
      "Ġwould": 408,
      "Ġboy": 409,
      "Ġstart": 410,
      "ong": 411,
      "ss": 412,
      "Ġbird": 413,
      "Ġsomet": 414,
      "Ġfa": 415,
      "Ã¢": 416,
      "âĤ": 417,
      "âĤ¬": 418,
      "dd": 419,
      "ings": 420,
      "Ġag": 421,
      "ade": 422,
      "Ġmake": 423,
      "Ġwor": 424,
      "Ġwhat": 425,
      ",\"": 426,
      "king": 427,
      "ĠYou": 428,
      "ĠBut": 429,
      "Ġsays": 430,
      "Ġran": 431,
      "own": 432,
      "ie": 433,
      "Ġaway": 434,
      "Ġtre": 435,
      "gether": 436,
      "ared": 437,
      "ag": 438,
      "Ġstarted": 439,
      "oud": 440,
      "if": 441,
      "Ġmade": 442,
      "Ġcar": 443,
      "Ġsomething": 444,
      "Ġtogether": 445,
      "ther": 446,
      "Ġpark": 447,
      "Ġco": 448,
      "ited": 449,
      "Ġsad": 450,
      "Ġother": 451,
      "Ġnew": 452,
      "Ġfrom": 453,
      "Ġput": 454,
      "ell": 455,
      "Ġexc": 456,
      "Ġla": 457,
      "Ġpr": 458,
      "Ġhug": 459,
      "ĠL": 460,
      "ble": 461,
      "ook": 462,
      "Ġagain": 463,
      "ach": 464,
      "Ġmu": 465,
      "Ġgood": 466,
      "Ġwhen": 467,
      "Ġhome": 468,
      "ep": 469,
      "Ġwho": 470,
      "ried": 471,
      "Ġfl": 472,
      "est": 473,
      "hat": 474,
      "Ġthen": 475,
      "Ġfound": 476,
      "Ġch": 477,
      "pped": 478,
      "Ġdec": 479,
      "as": 480,
      "Ġwal": 481,
      "Ġget": 482,
      "qu": 483,
      "Ġplaying": 484,
      "nn": 485,
      "ought": 486,
      "Ġsw": 487,
      "ĠE": 488,
      "pl": 489,
      "ally": 490,
      "ous": 491,
      "Ġthings": 492,
      "Ġliked": 493,
      "uck": 494,
      "Ġexcited": 495,
      "Ġgot": 496,
      "ro": 497,
      "Ġbl": 498,
      "ided": 499,
      "ara": 500,
      "ave": 501,
      "Ġdecided": 502,
      "Ġevery": 503,
      "Ġyour": 504,
      "Ġcame": 505,
      "ĠD": 506,
      "ĠMom": 507,
      "Ġdog": 508,
      "ax": 509,
      "Ġscared": 510,
      "Ġv": 511,
      "ust": 512,
      "Ġdown": 513,
      "Ġone": 514,
      "ouse": 515,
      "Ġfind": 516,
      "Ġcare": 517,
      "nna": 518,
      "ist": 519,
      "ny": 520,
      "ap": 521,
      "Ġthan": 522,
      "Ġbec": 523,
      "They": 524,
      "Ġfeel": 525,
      "ue": 526,
      "Ġdad": 527,
      "Ġmy": 528,
      "udd": 529,
      "Ġab": 530,
      "Ġwill": 531,
      "Ġlook": 532,
      "arn": 533,
      "our": 534,
      "Ġke": 535,
      "Ġgra": 536,
      "us": 537,
      "Ġgr": 538,
      "nder": 539,
      "ess": 540,
      "ways": 541,
      "Ġpo": 542,
      "fe": 543,
      "Ġdidn": 544,
      "Ġtook": 545,
      "Ġabout": 546,
      "Ġalways": 547,
      "ers": 548,
      "Ġtoys": 549,
      "ant": 550,
      "bb": 551,
      "Ġlot": 552,
      "Ġkne": 553,
      "ĠSam": 554,
      "Ġball": 555,
      "ise": 556,
      "Ġmommy": 557,
      "Ġtree": 558,
      "Ġthought": 559,
      "Ġoutside": 560,
      "ĠF": 561,
      "ite": 562,
      "Ġmore": 563,
      "ened": 564,
      "Ġta": 565,
      "ched": 566,
      "Ġlearn": 567,
      "eci": 568,
      "Ġho": 569,
      "ret": 570,
      "Ġold": 571,
      "Ġint": 572,
      "ged": 573,
      "Ġknow": 574,
      "Ġsor": 575,
      "Ġcat": 576,
      "Ġlaug": 577,
      "Ġtake": 578,
      "ive": 579,
      "ecial": 580,
      "Ġspecial": 581,
      "ia": 582,
      "Ġknew": 583,
      "ĠMax": 584,
      "udden": 585,
      "Ġany": 586,
      "Ġpe": 587,
      "fter": 588,
      "Ġhow": 589,
      "uddenly": 590,
      "Ġsorry": 591,
      "ink": 592,
      "ma": 593,
      "Ġshow": 594,
      "But": 595,
      "Ġtr": 596,
      "Ġrun": 597,
      "ish": 598,
      "Ġtw": 599,
      "Ġsl": 600,
      "Ġmuch": 601,
      "au": 602,
      "and": 603,
      "Ġhand": 604,
      "Ġhouse": 605,
      "Ġor": 606,
      "Ġop": 607,
      "ven": 608,
      "Ġsk": 609,
      "Ġmo": 610,
      "Ġclo": 611,
      "Ġsun": 612,
      "Ġtried": 613,
      "Ġinto": 614,
      "Tom": 615,
      "Ġwater": 616,
      "Ġinside": 617,
      "ump": 618,
      "Ġtold": 619,
      "ank": 620,
      "ate": 621,
      "Ġthis": 622,
      "ĠSara": 623,
      "Ġen": 624,
      "Ġgave": 625,
      "Ġproud": 626,
      "Ġqu": 627,
      "Ġheard": 628,
      "Ġif": 629,
      "Ġnever": 630,
      "Ġeach": 631,
      "Ġover": 632,
      "Ġcouldn": 633,
      "ace": 634,
      "ĠWe": 635,
      "ty": 636,
      "ĠAnna": 637,
      "Ġroom": 638,
      "by": 639,
      "dy": 640,
      "Ġeat": 641,
      "ĠEvery": 642,
      "other": 643,
      "Ġpret": 644,
      "ion": 645,
      "Ġpick": 646,
      "Ġexpl": 647,
      "ause": 648,
      "Ġplayed": 649,
      "Mom": 650,
      "ak": 651,
      "ge": 652,
      "etter": 653,
      "Ġgre": 654,
      "Ġhugged": 655,
      "Ġjust": 656,
      "here": 657,
      "Ġcom": 658,
      "Ġbox": 659,
      "Ġoff": 660,
      "Ġwat": 661,
      "oth": 662,
      "Ġnice": 663,
      "Ġneed": 664,
      "Ġmany": 665,
      "'m": 666,
      "Ġstr": 667,
      "Ġbecause": 668,
      "ile": 669,
      "Ġsmall": 670,
      "gry": 671,
      "Ġfo": 672,
      "iz": 673,
      "Ġbu": 674,
      "Ġjo": 675,
      "ving": 676,
      "Ġlong": 677,
      "uc": 678,
      "imal": 679,
      "Ġanimal": 680,
      "Ġbear": 681,
      "ine": 682,
      "Ġsn": 683,
      "Ġtry": 684,
      "ort": 685,
      "ough": 686,
      "Ġunt": 687,
      "urt": 688,
      "ild": 689,
      "sel": 690,
      "Ġlearned": 691,
      "sed": 692,
      "Ġuntil": 693,
      "ĠJack": 694,
      "Ġlove": 695,
      "Ġkind": 696,
      "Ġbetter": 697,
      "ft": 698,
      "Ġflow": 699,
      "Ġim": 700,
      "ĠMia": 701,
      "Ġcall": 702,
      "Ġdon": 703,
      "He": 704,
      "Ġbest": 705,
      "ars": 706,
      "ull": 707,
      "urn": 708,
      "em": 709,
      "Ġend": 710,
      "ady": 711,
      "urp": 712,
      "Ġcle": 713,
      "Ġad": 714,
      "Yes": 715,
      "vent": 716,
      "aut": 717,
      "ves": 718,
      "ĠAnd": 719,
      "ream": 720,
      "ĠJo": 721,
      "Ġcareful": 722,
      "ĠC": 723,
      "Ġfast": 724,
      "arden": 725,
      "Ġgarden": 726,
      "Ġbeaut": 727,
      "ber": 728,
      "Th": 729,
      "Ġfi": 730,
      "Ġche": 731,
      "Ġthanked": 732,
      "Ġbra": 733,
      "pt": 734,
      "Ġsky": 735,
      "Åĵ": 736,
      "Ġeven": 737,
      "ies": 738,
      "Ġjump": 739,
      "ĠSo": 740,
      "lly": 741,
      "Ġlaughed": 742,
      "ase": 743,
      "Ġloud": 744,
      "It": 745,
      "Ġby": 746,
      "Ġte": 747,
      "self": 748,
      "ĠHer": 749,
      "Ġgl": 750,
      "Ġlist": 751,
      "iny": 752,
      "wn": 753,
      "lew": 754,
      "Ġcome": 755,
      "Ġbeauti": 756,
      "Ġhard": 757,
      "Ġbeautiful": 758,
      "Ġway": 759,
      "Ġhurt": 760,
      "Ġanimals": 761,
      "Ġlots": 762,
      "Ġwo": 763,
      "Ġstill": 764,
      "Ġfam": 765,
      "Ġra": 766,
      "Ġunder": 767,
      "ĠThen": 768,
      "Ġstay": 769,
      "Ġlet": 770,
      "ct": 771,
      "ĠÃ¢": 772,
      "ect": 773,
      "ning": 774,
      "be": 775,
      "hes": 776,
      "Ġcu": 777,
      "Ġboth": 778,
      "Ġsafe": 779,
      "ĠFrom": 780,
      "ool": 781,
      "Ġbad": 782,
      "ĠHis": 783,
      "Ġcol": 784,
      "ople": 785,
      "ock": 786,
      "Ġrem": 787,
      "Ġtwo": 788,
      "ree": 789,
      "kay": 790,
      "Ġbook": 791,
      "Ġimp": 792,
      "Ġlived": 793,
      "ast": 794,
      "Ġits": 795,
      "Tim": 796,
      "ane": 797,
      "Ġangry": 798,
      "Ġshould": 799,
      "No": 800,
      "ucy": 801,
      "ress": 802,
      "Ġbrave": 803,
      "urpr": 804,
      "ished": 805,
      "Ġwalked": 806,
      "Ġpeople": 807,
      "Ġred": 808,
      "Ġflew": 809,
      "igh": 810,
      "ob": 811,
      "Ġsurpr": 812,
      "Ġfamily": 813,
      "When": 814,
      "Ġcalled": 815,
      "ip": 816,
      "Ġsoon": 817,
      "Ġstor": 818,
      "Ġfin": 819,
      "Let": 820,
      "Ġshare": 821,
      "fore": 822,
      "Ġkept": 823,
      "led": 824,
      "Ġdan": 825,
      "Ġfly": 826,
      "xt": 827,
      "Ġfore": 828,
      "dded": 829,
      "Ġpic": 830,
      "ised": 831,
      "hn": 832,
      "Ġdoor": 833,
      "ĠP": 834,
      "Ġclean": 835,
      "Ġgoing": 836,
      "Ġrock": 837,
      "Ġpretty": 838,
      "Ben": 839,
      "ĠWhen": 840,
      "âĤ¬â": 841,
      "Ġnow": 842,
      "Ġkeep": 843,
      "Ġnoise": 844,
      "Ġdra": 845,
      "Ġshiny": 846,
      "Ġdoll": 847,
      "Ġopened": 848,
      "ummy": 849,
      "Ġwind": 850,
      "ary": 851,
      "Ġcry": 852,
      "Ġadvent": 853,
      "age": 854,
      "Ġbefore": 855,
      "Ġreal": 856,
      "Ġide": 857,
      "Ġsto": 858,
      "Ġcon": 859,
      "so": 860,
      "Ġturn": 861,
      "illy": 862,
      "Ġexplore": 863,
      "Ġground": 864,
      "les": 865,
      "ied": 866,
      "Ġalso": 867,
      "What": 868,
      "Ġfr": 869,
      "Ġey": 870,
      "Ġfar": 871,
      "Ġidea": 872,
      "Ġcolor": 873,
      "Ġnodded": 874,
      "That": 875,
      "oon": 876,
      "Ħ¢": 877,
      "âĤ¬âĦ¢": 878,
      "Ġhas": 879,
      "Ġwar": 880,
      "oy": 881,
      "th": 882,
      "imb": 883,
      "Ġun": 884,
      "Ġfeeling": 885,
      "Ġnext": 886,
      "Ġpicked": 887,
      "ture": 888,
      "uch": 889,
      "kes": 890,
      "thing": 891,
      "Ġclimb": 892,
      "ĠLucy": 893,
      "Ġma": 894,
      "Ġwalking": 895,
      "ĠDad": 896,
      "Ġsmile": 897,
      "aybe": 898,
      "Ġwhile": 899,
      "Ġthr": 900,
      "Ġbed": 901,
      "eet": 902,
      "ger": 903,
      "Ġadventure": 904,
      "Thank": 905,
      "Ġbeing": 906,
      "Ġgive": 907,
      "Ġtruck": 908,
      "ĠG": 909,
      "iced": 910,
      "Ġclos": 911,
      "Ġpicture": 912,
      "Ġthink": 913,
      "ious": 914,
      "Ġdif": 915,
      "ted": 916,
      "Ġfood": 917,
      "Ġwr": 918,
      "joy": 919,
      "Ġtow": 920,
      "Ġlisten": 921,
      "ff": 922,
      "ac": 923,
      "Ġeyes": 924,
      "ught": 925,
      "Ġbre": 926,
      "Ġdel": 927,
      "Ġstopped": 928,
      "Ġbro": 929,
      "Ġtra": 930,
      "Ġlooking": 931,
      "Ġafter": 932,
      "ĠSp": 933,
      "ting": 934,
      "Ġwait": 935,
      "Ġown": 936,
      "Ġvo": 937,
      "Ġshout": 938,
      "Ġwalk": 939,
      "Ġrepl": 940,
      "ember": 941,
      "Ġhead": 942,
      "Ġflowers": 943,
      "Ġgreat": 944,
      "Ġblue": 945,
      "Ġwonder": 946,
      "Ġhands": 947,
      "ĠSuddenly": 948,
      "Ġenjoy": 949,
      "Ġever": 950,
      "She": 951,
      "Suddenly": 952,
      "irst": 953,
      "ized": 954,
      "Ġnear": 955,
      "Ġimport": 956,
      "Ġnoticed": 957,
      "Ġdis": 958,
      "bbit": 959,
      "Ġslide": 960,
      "Ġfish": 961,
      "Ġquick": 962,
      "Ġapp": 963,
      "Ġforest": 964,
      "able": 965,
      "Ġus": 966,
      "llow": 967,
      "Ġremember": 968,
      "Ġde": 969,
      "Ġmean": 970,
      "Ġsound": 971,
      "lease": 972,
      "maz": 973,
      "Ġwatch": 974,
      "Ġrain": 975,
      "Ġamaz": 976,
      "Ġimportant": 977,
      "Ġask": 978,
      "Ġokay": 979,
      "Ġwork": 980,
      "bbed": 981,
      "Ġshowed": 982,
      "Ġtal": 983,
      "bye": 984,
      "gan": 985,
      "fere": 986,
      "We": 987,
      "Ġreplied": 988,
      "Ġstick": 989,
      "Ġrabbit": 990,
      "Ġdiffere": 991,
      "Ġac": 992,
      "Ġbright": 993,
      "Ġright": 994,
      "day": 995,
      "Ġfollow": 996,
      "Ġeveryone": 997,
      "Ġboat": 998,
      "Ġstrong": 999,
      "Anna": 1000,
      "Ġuse": 1001,
      "Ġsqu": 1002,
      "Ġwatched": 1003,
      "Ġour": 1004,
      "Ġwhere": 1005,
      "ĠSpot": 1006,
      "Ġye": 1007,
      "ath": 1008,
      "ered": 1009,
      "Ġquickly": 1010,
      "Ġmor": 1011,
      "Ġyell": 1012,
      "Ġbeen": 1013,
      "Ġvoice": 1014,
      "So": 1015,
      "Ġdoes": 1016,
      "ĠBob": 1017,
      "Ġchild": 1018,
      "ng": 1019,
      "Ġface": 1020,
      "Ġdifferent": 1021,
      "Ġcuri": 1022,
      "Ġhop": 1023,
      "Look": 1024,
      "ĠMommy": 1025,
      "ange": 1026,
      "ĠN": 1027,
      "Ġsure": 1028,
      "ĠSue": 1029,
      "Ġam": 1030,
      "Ġbecame": 1031,
      "Sara": 1032,
      "aught": 1033,
      "Ġdress": 1034,
      "Ġgoodbye": 1035,
      "Ġplace": 1036,
      "Ġcloser": 1037,
      "Ġstore": 1038,
      "ila": 1039,
      "Ġmag": 1040,
      "Ġhigh": 1041,
      "Ġwarm": 1042,
      "ĠR": 1043,
      "Ġforg": 1044,
      "Ġcurious": 1045,
      "Ġtell": 1046,
      "ndma": 1047,
      "Ġcook": 1048,
      "unny": 1049,
      "Ġcake": 1050,
      "Ġblock": 1051,
      "Ġbel": 1052,
      "more": 1053,
      "co": 1054,
      "leep": 1055,
      "Ġanymore": 1056,
      "ass": 1057,
      "Ġopen": 1058,
      "Jo": 1059,
      "Ġnight": 1060,
      "ount": 1061,
      "Ġfav": 1062,
      "Ġhere": 1063,
      "Ġpull": 1064,
      "itc": 1065,
      "Ġfirst": 1066,
      "Ġthree": 1067,
      "Ġz": 1068,
      "ached": 1069,
      "ĠTh": 1070,
      "ired": 1071,
      "Ġpain": 1072,
      "iss": 1073,
      "Ġpu": 1074,
      "Ġbus": 1075,
      "imes": 1076,
      "Her": 1077,
      "Ġgrabbed": 1078,
      "Ġlea": 1079,
      "orn": 1080,
      "Ġru": 1081,
      "Can": 1082,
      "Ġsweet": 1083,
      "Ġfell": 1084,
      "Ġkid": 1085,
      "Ġonly": 1086,
      "Ġbutter": 1087,
      "Ġbirds": 1088,
      "isy": 1089,
      "Ġmon": 1090,
      "Ġsees": 1091,
      "itchen": 1092,
      "Ġkitchen": 1093,
      "Ġjumped": 1094,
      "Ġfire": 1095,
      "Ġcont": 1096,
      "Ġbit": 1097,
      "Ġsand": 1098,
      "Ġba": 1099,
      "Ġflo": 1100,
      "Ġstop": 1101,
      "Ġhelped": 1102,
      "Ġglad": 1103,
      "Ġhappened": 1104,
      "Ġgrass": 1105,
      "Ġper": 1106,
      "Ġsing": 1107,
      "Ġshouted": 1108,
      "Ġcra": 1109,
      "Ġdr": 1110,
      "Ġtri": 1111,
      "ĠSarah": 1112,
      "ĠDo": 1113,
      "nts": 1114,
      "Ġcr": 1115,
      "ĠLet": 1116,
      "Ġbeh": 1117,
      "Ġbrother": 1118,
      "Ġreached": 1119,
      "Ġstory": 1120,
      "ppy": 1121,
      "After": 1122,
      "air": 1123,
      "Ġrealized": 1124,
      "ins": 1125,
      "Ġbunny": 1126,
      "Ġlady": 1127,
      "ĠJane": 1128,
      "Ġyummy": 1129,
      "ĠAs": 1130,
      "Ġmess": 1131,
      "Ġhaving": 1132,
      "Ġsoft": 1133,
      "Ġunderst": 1134,
      "Ġgame": 1135,
      "Ġless": 1136,
      "akes": 1137,
      "Ġate": 1138,
      "Ġcre": 1139,
      "'re": 1140,
      "Ġprin": 1141,
      "Ġpretend": 1142,
      "ĠEveryone": 1143,
      "Ġdraw": 1144,
      "Ġhat": 1145,
      "Ġmum": 1146,
      "Ġpare": 1147,
      "Ġrest": 1148,
      "Ġfavor": 1149,
      "Ġthrough": 1150,
      "Ġready": 1151,
      "Ġpap": 1152,
      "zy": 1153,
      "Ġfavorite": 1154,
      "Ġthing": 1155,
      "where": 1156,
      "ken": 1157,
      "Ġlooks": 1158,
      "ĠThat": 1159,
      "Ġreally": 1160,
      "ĠCan": 1161,
      "Ġmagic": 1162,
      "Ġduck": 1163,
      "Ġmaking": 1164,
      "Ġcut": 1165,
      "ater": 1166,
      "Ġworld": 1167,
      "Ġhimself": 1168,
      "ather": 1169,
      "Ġbegan": 1170,
      "Ġdone": 1171,
      "fully": 1172,
      "Ġcoming": 1173,
      "Mommy": 1174,
      "ĠJoe": 1175,
      "Ġkids": 1176,
      "Ġcars": 1177,
      "Ġprom": 1178,
      "Ġpond": 1179,
      "Ġwaved": 1180,
      "Ġtired": 1181,
      "Ġtouch": 1182,
      "Ġwhy": 1183,
      "Ġfro": 1184,
      "bo": 1185,
      "ster": 1186,
      "Ġbutterf": 1187,
      "Ġfix": 1188,
      "Wow": 1189,
      "Ġste": 1190,
      "Ġflower": 1191,
      "Ġpart": 1192,
      "Ġworry": 1193,
      "Ġfill": 1194,
      "Ġname": 1195,
      "Ġfunny": 1196,
      "Ġcatch": 1197,
      "Ġmouse": 1198,
      "Ġcried": 1199,
      "sh": 1200,
      "Ġused": 1201,
      "Ġpus": 1202,
      "Ġdelic": 1203,
      "Ġseen": 1204,
      "Ġblocks": 1205,
      "Ġhair": 1206,
      "Ġparents": 1207,
      "ign": 1208,
      "ient": 1209,
      "rel": 1210,
      "Ġanother": 1211,
      "Ġhold": 1212,
      "uff": 1213,
      "oney": 1214,
      "eddy": 1215,
      "Ġcool": 1216,
      "aisy": 1217,
      "Ġgreen": 1218,
      "olly": 1219,
      "Ġtop": 1220,
      "Ġtast": 1221,
      "Ġlight": 1222,
      "Ġhopped": 1223,
      "iver": 1224,
      "mer": 1225,
      "hy": 1226,
      "Ġdoing": 1227,
      "Ġlesson": 1228,
      "Ġthank": 1229,
      "Ġsurprise": 1230,
      "ĠJohn": 1231,
      "Ġlikes": 1232,
      "ation": 1233,
      "\".": 1234,
      "ards": 1235,
      "Ġswim": 1236,
      "Ġgi": 1237,
      "Ġpaper": 1238,
      "Ġfloor": 1239,
      "Ġwished": 1240,
      "As": 1241,
      "Ġdri": 1242,
      "Ġwindow": 1243,
      "Don": 1244,
      "Sam": 1245,
      "Ġsmell": 1246,
      "Timmy": 1247,
      "Ġbag": 1248,
      "Ġbehind": 1249,
      "Ġdark": 1250,
      "Ġwood": 1251,
      "Ġfull": 1252,
      "Ġtrees": 1253,
      "Ġdro": 1254,
      "Ġrunning": 1255,
      "Ġread": 1256,
      "ike": 1257,
      "Ġworked": 1258,
      "Ġspot": 1259,
      "Ġ-": 1260,
      "Ġdin": 1261,
      "Ġbow": 1262,
      "andy": 1263,
      "Ġyellow": 1264,
      "ren": 1265,
      "ul": 1266,
      "Ġsho": 1267,
      "Ġyears": 1268,
      "ued": 1269,
      "Ġsleep": 1270,
      "Ġsat": 1271,
      "Ġhole": 1272,
      "aring": 1273,
      "Ġhappily": 1274,
      "Ġlaugh": 1275,
      "ely": 1276,
      "Ġfrog": 1277,
      "Ġsurprised": 1278,
      "ĠIn": 1279,
      "Ġset": 1280,
      "John": 1281,
      "Ġswing": 1282,
      "rew": 1283,
      "Ġslow": 1284,
      "Ġremembered": 1285,
      "Ġcarefully": 1286,
      "Ġheld": 1287,
      "Ġlost": 1288,
      "Ġcold": 1289,
      "Hell": 1290,
      "Hello": 1291,
      "Ġbutterfly": 1292,
      "Ġbuy": 1293,
      "Ġice": 1294,
      "uit": 1295,
      "ons": 1296,
      "Ġneeded": 1297,
      "Ġmove": 1298,
      "Ġleft": 1299,
      "Ġhear": 1300,
      "Ġanything": 1301,
      "Ġperf": 1302,
      "Ġenjoyed": 1303,
      "Ġwrong": 1304,
      "Ġfollowed": 1305,
      "Ġfair": 1306,
      "reed": 1307,
      "Ġtall": 1308,
      "Ġdream": 1309,
      "Ġhun": 1310,
      "Ġel": 1311,
      "Ġarri": 1312,
      "Ġchildren": 1313,
      "cess": 1314,
      "Ġtable": 1315,
      "inally": 1316,
      "Ġair": 1317,
      "Ġbooks": 1318,
      "ens": 1319,
      "Ġdir": 1320,
      "Ġfriendly": 1321,
      "Ġhill": 1322,
      "Ġunderstand": 1323,
      "Ġfinished": 1324,
      "ross": 1325,
      "Ġplease": 1326,
      "Ġsnow": 1327,
      "Ġhot": 1328,
      "Ġherself": 1329,
      "Ġdelicious": 1330,
      "Ġclose": 1331,
      "ined": 1332,
      "Ġhid": 1333,
      "Ġcontin": 1334,
      "ds": 1335,
      "Ġmight": 1336,
      "ĠAfter": 1337,
      "Ġarm": 1338,
      "sp": 1339,
      "Ġelse": 1340,
      "Ġbug": 1341,
      "Ġforgot": 1342,
      "Ġarrived": 1343,
      "Ġcolors": 1344,
      "Ġcast": 1345,
      "lf": 1346,
      "ield": 1347,
      "ĠLila": 1348,
      "Ġbroken": 1349,
      "Ġgent": 1350,
      "Ġrel": 1351,
      "Ġbaby": 1352,
      "Ġtight": 1353,
      "Ġwonderful": 1354,
      "ĠDaisy": 1355,
      "Ġbuild": 1356,
      "Ġmat": 1357,
      "Ġable": 1358,
      "Ġsong": 1359,
      "Then": 1360,
      "Ġgone": 1361,
      "av": 1362,
      "asure": 1363,
      "Ġwants": 1364,
      "ĠNow": 1365,
      "Ġfilled": 1366,
      "Ġsquir": 1367,
      "ĠBenny": 1368,
      "ner": 1369,
      "ĠSally": 1370,
      "Ġwall": 1371,
      "Ġcreat": 1372,
      "Ġpat": 1373,
      "OK": 1374,
      "room": 1375,
      "Ġsomeone": 1376,
      "Ġagreed": 1377,
      "Ġyes": 1378,
      "ich": 1379,
      "Ġleaves": 1380,
      "Ġcount": 1381,
      "Ġpink": 1382,
      "Ġsquirrel": 1383,
      "Jack": 1384,
      "Ġcontinued": 1385,
      "ask": 1386,
      "ĠThere": 1387,
      "ama": 1388,
      "ee": 1389,
      "'ll": 1390,
      "ey": 1391,
      "ĠEm": 1392,
      "Ġvis": 1393,
      "Ġlion": 1394,
      "Ġenough": 1395,
      "Ġbreak": 1396,
      "From": 1397,
      "ĠTommy": 1398,
      "Ġstayed": 1399,
      "Ġgetting": 1400,
      "Ġpoin": 1401,
      "Ġmorning": 1402,
      "Ġmoment": 1403,
      "ĠMaybe": 1404,
      "Ġfinally": 1405,
      "app": 1406,
      "ash": 1407,
      "Ġfall": 1408,
      "Ġgrandma": 1409,
      "Ġcookies": 1410,
      "ries": 1411,
      "Ġju": 1412,
      "Ġhungry": 1413,
      "Ġscary": 1414,
      "ance": 1415,
      "gon": 1416,
      "Ġturned": 1417,
      "Ġfight": 1418,
      "Ġsometimes": 1419,
      "Ġpi": 1420,
      "row": 1421,
      "Ġmakes": 1422,
      "Ġbeach": 1423,
      "Ġwet": 1424,
      "ĠThis": 1425,
      "Ġtrying": 1426,
      "ced": 1427,
      "ĠK": 1428,
      "icy": 1429,
      "Ġamazing": 1430,
      "Ġsmiles": 1431,
      "Ġfew": 1432,
      "ĠWhat": 1433,
      "red": 1434,
      "Ġothers": 1435,
      "Ġclimbed": 1436,
      "Ġmother": 1437,
      "oom": 1438,
      "Ġdinner": 1439,
      "apped": 1440,
      "Ġcomp": 1441,
      "Ġlistened": 1442,
      "Ġtalk": 1443,
      "This": 1444,
      "key": 1445,
      "Ġpictures": 1446,
      "Ġcastle": 1447,
      "Ġcream": 1448,
      "Ġmet": 1449,
      "At": 1450,
      "Ġperfect": 1451,
      "rot": 1452,
      "Ġmus": 1453,
      "Ġclot": 1454,
      "Ġwhite": 1455,
      "Ġfur": 1456,
      "Ġdaddy": 1457,
      "oring": 1458,
      "His": 1459,
      "Ġclothes": 1460,
      "lc": 1461,
      "Ġtail": 1462,
      "amp": 1463,
      "oup": 1464,
      "Ġballoon": 1465,
      "Ġpuppy": 1466,
      "Ġmar": 1467,
      "ctor": 1468,
      "Ġpet": 1469,
      "ĠGra": 1470,
      "Ġjoy": 1471,
      "Ġalone": 1472,
      "Ġpol": 1473,
      "Ġasks": 1474,
      "ence": 1475,
      "Oh": 1476,
      "man": 1477,
      "ĠBilly": 1478,
      "Ġsail": 1479,
      "Ġwasn": 1480,
      "Ġbrought": 1481,
      "Ġspl": 1482,
      "Ġspark": 1483,
      "Ġwoods": 1484,
      "Ġeverything": 1485,
      "ated": 1486,
      "Ġdeep": 1487,
      "Ġstrange": 1488,
      "der": 1489,
      "ister": 1490,
      "ĠTo": 1491,
      "Ġpulled": 1492,
      "Ġsit": 1493,
      "Ġride": 1494,
      "Ġdanger": 1495,
      "Ġsear": 1496,
      "uffy": 1497,
      "Ġplan": 1498,
      "Ġgrow": 1499,
      "Ġroll": 1500,
      "ling": 1501,
      "ott": 1502,
      "Ġwon": 1503,
      "eter": 1504,
      "Ġwaited": 1505,
      "Ġhide": 1506,
      "ĠJen": 1507,
      "Ġvisit": 1508,
      "ucky": 1509,
      "Ġpie": 1510,
      "Ġfox": 1511,
      "Ġamazed": 1512,
      "ower": 1513,
      "med": 1514,
      "Ġleave": 1515,
      "me": 1516,
      "Ġtreat": 1517,
      "zz": 1518,
      "os": 1519,
      "ang": 1520,
      "Ġmusic": 1521,
      "Ġteddy": 1522,
      "ever": 1523,
      "ĠAmy": 1524,
      "Ġtowards": 1525,
      "Ġruns": 1526,
      "Ġsilly": 1527,
      "ape": 1528,
      "Ġthinks": 1529,
      "Ġland": 1530,
      "Ġliving": 1531,
      "Ġcloud": 1532,
      "Max": 1533,
      "Ġflying": 1534,
      "Maybe": 1535,
      "Ġpen": 1536,
      "Ġpre": 1537,
      "Ġfield": 1538,
      "Ġshared": 1539,
      "ames": 1540,
      "igg": 1541,
      "ained": 1542,
      "ises": 1543,
      "Ġpromised": 1544,
      "Okay": 1545,
      "ugg": 1546,
      "Ġqui": 1547,
      "ope": 1548,
      "Ġowner": 1549,
      "gs": 1550,
      "ol": 1551,
      "Ġgu": 1552,
      "Ġjob": 1553,
      "Ġpaint": 1554,
      "Ġrace": 1555,
      "thy": 1556,
      "Ġbelie": 1557,
      "cket": 1558,
      "Ġpa": 1559,
      "Ġside": 1560,
      "Ġmoney": 1561,
      "Ġmoral": 1562,
      "Ġlake": 1563,
      "Ġparty": 1564,
      "Ġsec": 1565,
      "ually": 1566,
      "orm": 1567,
      "Ġquiet": 1568,
      "cle": 1569,
      "Ġsister": 1570,
      "Ġwear": 1571,
      "avy": 1572,
      "eces": 1573,
      "Ġmust": 1574,
      "Ġworried": 1575,
      "Ġpieces": 1576,
      "Ġfaster": 1577,
      "Ġbran": 1578,
      "ĠJim": 1579,
      "Ġcup": 1580,
      "Ġslowly": 1581,
      "sw": 1582,
      "up": 1583,
      "unch": 1584,
      "Ġcolorful": 1585,
      "ix": 1586,
      "Ġansw": 1587,
      "ased": 1588,
      "Ġow": 1589,
      "Ġbroke": 1590,
      "Ġgif": 1591,
      "Ġgrate": 1592,
      "Ġwelc": 1593,
      "Ġbike": 1594,
      "Ġdance": 1595,
      "Ġbott": 1596,
      "Ġcandy": 1597,
      "ze": 1598,
      "Ġbigger": 1599,
      "Ġreach": 1600,
      "Ġblank": 1601,
      "Ġgrateful": 1602,
      "ph": 1603,
      "Ġele": 1604,
      "Ġsuch": 1605,
      "fort": 1606,
      "Ġplant": 1607,
      "Ġsmart": 1608,
      "ĠAll": 1609,
      "Ġpro": 1610,
      "less": 1611,
      "Ġpot": 1612,
      "Ġcho": 1613,
      "Ġtrain": 1614,
      "Ġtreasure": 1615,
      "Ġblanket": 1616,
      "Ġsnack": 1617,
      "ire": 1618,
      "Ġscream": 1619,
      "Ġdangerous": 1620,
      "Ġmagical": 1621,
      "Ġmonster": 1622,
      "Ġblack": 1623,
      "Ġwin": 1624,
      "Ġbar": 1625,
      "Ġriver": 1626,
      "outh": 1627,
      "Ġdragon": 1628,
      "Ġve": 1629,
      "Ġnap": 1630,
      "Ġtower": 1631,
      "Ġmouth": 1632,
      "Ġjoin": 1633,
      "Ġprincess": 1634,
      "Sure": 1635,
      "ear": 1636,
      "cked": 1637,
      "Ġem": 1638,
      "Ġeverywhere": 1639,
      "Ġdolls": 1640,
      "Ġhelping": 1641,
      "Ġje": 1642,
      "Ġmost": 1643,
      "ipped": 1644,
      "Ġmonkey": 1645,
      "Ġacross": 1646,
      "Ġdisapp": 1647,
      "Ġtwins": 1648,
      "ming": 1649,
      "Ġthrew": 1650,
      "Ġfarmer": 1651,
      "Ġsign": 1652,
      "set": 1653,
      "Ġdoctor": 1654,
      "de": 1655,
      "Ġstepped": 1656,
      "Ġsame": 1657,
      "Ġdirty": 1658,
      "Ġheavy": 1659,
      "ored": 1660,
      "Ġbee": 1661,
      "Why": 1662,
      "Ġcrying": 1663,
      "Ġfruit": 1664,
      "Ġbite": 1665,
      "eared": 1666,
      "Hi": 1667,
      "Ġcarrot": 1668,
      "Ġwords": 1669,
      "ĠDaddy": 1670,
      "Ġbowl": 1671,
      "Mia": 1672,
      "Ġhoped": 1673,
      "Ġheal": 1674,
      "Ġstre": 1675,
      "bble": 1676,
      "Ġheart": 1677,
      "Ġclosed": 1678,
      "ere": 1679,
      "Ġpass": 1680,
      "Ġspr": 1681,
      "Ġhig": 1682,
      "ĠFl": 1683,
      "Ġbelieve": 1684,
      "Ġwouldn": 1685,
      "Ġbath": 1686,
      "ĠMr": 1687,
      "ident": 1688,
      "Ġstuck": 1689,
      "Ġteac": 1690,
      "Ġacc": 1691,
      "Ġtown": 1692,
      "asket": 1693,
      "Ġbasket": 1694,
      "ĠJill": 1695,
      "Ġcour": 1696,
      "chool": 1697,
      "Ġfeels": 1698,
      "Ġbutt": 1699,
      "ĠMolly": 1700,
      "Ġbuck": 1701,
      "Ġcray": 1702,
      "Ġmix": 1703,
      "Ġatt": 1704,
      "Ġbrown": 1705,
      "Ġcoll": 1706,
      "iting": 1707,
      "Ġsuddenly": 1708,
      "Ġfairy": 1709,
      "Ġschool": 1710,
      "Ġchair": 1711,
      "Ġeating": 1712,
      "Ġcourse": 1713,
      "Ġpushed": 1714,
      "Ġclapped": 1715,
      "Ġgentle": 1716,
      "ord": 1717,
      "ventually": 1718,
      "Ġmin": 1719,
      "Ġpack": 1720,
      "Ġhit": 1721,
      "pping": 1722,
      "Ġpers": 1723,
      "Ġneigh": 1724,
      "issed": 1725,
      "ts": 1726,
      "Ġwithout": 1727,
      "Ġstand": 1728,
      "Ġneighb": 1729,
      "Ġpocket": 1730,
      "ors": 1731,
      "Ġhigher": 1732,
      "Ġwelcome": 1733,
      "Ġteacher": 1734,
      "Ġdrove": 1735,
      "Ġswings": 1736,
      "orrow": 1737,
      "Ġyard": 1738,
      "Ġsmo": 1739,
      "ier": 1740,
      "Ġtoday": 1741,
      "Ġnoises": 1742,
      "Ġforget": 1743,
      "Ġcheered": 1744,
      "ourn": 1745,
      "Ġgames": 1746,
      "ho": 1747,
      "Ġben": 1748,
      "Ġwings": 1749,
      "Ġjourn": 1750,
      "br": 1751,
      "Ġneck": 1752,
      "Ġturns": 1753,
      "Ġpiece": 1754,
      "umb": 1755,
      "ract": 1756,
      "Lila": 1757,
      "Ġlonger": 1758,
      "Ġdry": 1759,
      "Ġfree": 1760,
      "Ġsang": 1761,
      "Finally": 1762,
      "vel": 1763,
      "ead": 1764,
      "Ġhugs": 1765,
      "Ġexplained": 1766,
      "ible": 1767,
      "oun": 1768,
      "Ġinst": 1769,
      "Ġcorn": 1770,
      "phant": 1771,
      "cy": 1772,
      "Ġhappen": 1773,
      "Ġaccident": 1774,
      "Ġalong": 1775,
      "Ġthrow": 1776,
      "Ġlate": 1777,
      "Ġshoes": 1778,
      "Ġmiss": 1779,
      "Ġwell": 1780,
      "ches": 1781,
      "Ġyoung": 1782,
      "Ġlon": 1783,
      "Ġtrou": 1784,
      "ment": 1785,
      "itting": 1786,
      "Ġsea": 1787,
      "Ġsecret": 1788,
      "Ġstories": 1789,
      "ĠMary": 1790,
      "Ġshap": 1791,
      "Ġelephant": 1792,
      "Ġwish": 1793,
      "Ġpurp": 1794,
      "Ġsinging": 1795,
      "Ġlonely": 1796,
      "Ġadventures": 1797,
      "Ġshook": 1798,
      "Ġfence": 1799,
      "Ġmoved": 1800,
      "Ġstars": 1801,
      "ek": 1802,
      "Ġlunch": 1803,
      "Ġdist": 1804,
      "Ġupset": 1805,
      "Ġapple": 1806,
      "Ġstar": 1807,
      "Ġbelong": 1808,
      "bby": 1809,
      "Ġph": 1810,
      "aughty": 1811,
      "Ġmine": 1812,
      "Ġnaughty": 1813,
      "Ġkey": 1814,
      "Ġrocks": 1815,
      "Ġplac": 1816,
      "Ġtom": 1817,
      "Ġnearby": 1818,
      "Ġcaught": 1819,
      "Do": 1820,
      "fused": 1821,
      "Ġstreet": 1822,
      "Ġwhe": 1823,
      "ĠGrandma": 1824,
      "Ġshop": 1825,
      "ountain": 1826,
      "Ġexploring": 1827,
      "Ġdropped": 1828,
      "yard": 1829,
      "Ġpurple": 1830,
      "ocked": 1831,
      "Ġexp": 1832,
      "Ġwise": 1833,
      "Ġjar": 1834,
      "Ġbring": 1835,
      "Ġbackyard": 1836,
      "bow": 1837,
      "Ġtaking": 1838,
      "llo": 1839,
      "Ġorange": 1840,
      "ail": 1841,
      "Ġswam": 1842,
      "Ġsoup": 1843,
      "ub": 1844,
      "Ġshapes": 1845,
      "ces": 1846,
      "ward": 1847,
      "Ġseemed": 1848,
      "aughter": 1849,
      "Ġinv": 1850,
      "Ġowl": 1851,
      "Ġfarm": 1852,
      "Ġdrink": 1853,
      "Ġes": 1854,
      "Ġpast": 1855,
      "Ġresp": 1856,
      "Ġbucket": 1857,
      "Ġyear": 1858,
      "Ġca": 1859,
      "Ġrelie": 1860,
      "Ġmail": 1861,
      "ush": 1862,
      "ions": 1863,
      "ĠEmma": 1864,
      "Ġstu": 1865,
      "Ġbench": 1866,
      "ĠThank": 1867,
      "Ġaf": 1868,
      "Ġbat": 1869,
      "Ġbusy": 1870,
      "adow": 1871,
      "ung": 1872,
      "Ġdes": 1873,
      "Ġtakes": 1874,
      "Ġmad": 1875,
      "Ġnothing": 1876,
      "Ġthough": 1877,
      "Ġ3": 1878,
      "Ġnose": 1879,
      "And": 1880,
      "Ġjuice": 1881,
      "Ġsounds": 1882,
      "Ġwoke": 1883,
      "sy": 1884,
      "ity": 1885,
      "Ġarms": 1886,
      "Ġtiny": 1887,
      "Ġcomes": 1888,
      "ese": 1889,
      "fish": 1890,
      "Ġdaughter": 1891,
      "Ġwondered": 1892,
      "cing": 1893,
      "Ġcou": 1894,
      "cks": 1895,
      "Ġrainbow": 1896,
      "Ġmark": 1897,
      "Ġholding": 1898,
      "Ġnest": 1899,
      "ĠO": 1900,
      "Ġcow": 1901,
      "col": 1902,
      "Ġfit": 1903,
      "thday": 1904,
      "Ġsitting": 1905,
      "to": 1906,
      "Ġbranch": 1907,
      "Ġboun": 1908,
      "ining": 1909,
      "Ġcir": 1910,
      "Ġpig": 1911,
      "read": 1912,
      "ose": 1913,
      "Ġsick": 1914,
      "ĠFluffy": 1915,
      "raid": 1916,
      "ĠInside": 1917,
      "Ġob": 1918,
      "Ġafraid": 1919,
      "weet": 1920,
      "Ġcoat": 1921,
      "Ġpatient": 1922,
      "Ġkite": 1923,
      "Ġround": 1924,
      "Ġgift": 1925,
      "pper": 1926,
      "Ġdriver": 1927,
      "Ġmil": 1928,
      "Ġcute": 1929,
      "vered": 1930,
      "Ġforever": 1931,
      "Ġtou": 1932,
      "Ġtouched": 1933,
      "Ġpeace": 1934,
      "Ġrelieved": 1935,
      "Ġlift": 1936,
      "Ġpromise": 1937,
      "ours": 1938,
      "idge": 1939,
      "Ġbread": 1940,
      "Ġking": 1941,
      "Ġspoon": 1942,
      "Ġhuge": 1943,
      "Ġletter": 1944,
      "ĠCome": 1945,
      "Ġhello": 1946,
      "Ġgrab": 1947,
      "Ġcarry": 1948,
      "Of": 1949,
      "sting": 1950,
      "Ġfing": 1951,
      "Ġbirthday": 1952,
      "Ġband": 1953,
      "eth": 1954,
      "og": 1955,
      "Ġact": 1956,
      "ittens": 1957,
      "Ġcheese": 1958,
      "ĠFinally": 1959,
      "Ġpower": 1960,
      "ĠMama": 1961,
      "Ġintere": 1962,
      "let": 1963,
      "Ġexciting": 1964,
      "cer": 1965,
      "Ġdays": 1966,
      "Hey": 1967,
      "Ġswimming": 1968,
      "Ġshell": 1969,
      "Ġwhist": 1970,
      "unt": 1971,
      "Ġonto": 1972,
      "sc": 1973,
      "Ġgigg": 1974,
      "board": 1975,
      "Ġjourney": 1976,
      "Ġcraw": 1977,
      "Ġlaughing": 1978,
      "Ġcreature": 1979,
      "Ġwra": 1980,
      "Ġsunny": 1981,
      "Ġlife": 1982,
      "Ġkick": 1983,
      "Ġmist": 1984,
      "Ġdisco": 1985,
      "shine": 1986,
      "Ġcomfort": 1987,
      "Ġwom": 1988,
      "arp": 1989,
      "Ġret": 1990,
      "Ġwoman": 1991,
      "Ġhope": 1992,
      "ped": 1993,
      "itch": 1994,
      "gged": 1995,
      "Ġbush": 1996,
      "Ġgives": 1997,
      "Ġinstead": 1998,
      "Ġcozy": 1999,
      "Ġmilk": 2000,
      "Ġputs": 2001,
      "alm": 2002,
      "Ġbottle": 2003,
      "Ġinc": 2004,
      "gg": 2005,
      "Ġsharp": 2006,
      "Ġpointed": 2007,
      "Ġimag": 2008,
      "Ġspin": 2009,
      "ten": 2010,
      "Tommy": 2011,
      "ĠSoon": 2012,
      "Ġlucky": 2013,
      "Ġsunshine": 2014,
      "Ġear": 2015,
      "ness": 2016,
      "Ġcave": 2017,
      "Ġreturn": 2018,
      "Ġwatching": 2019,
      "Ġcollect": 2020,
      "Ġducks": 2021,
      "Ġpudd": 2022,
      "ĠSammy": 2023,
      "Ġaccidentally": 2024,
      "Ġhor": 2025,
      "Ġeas": 2026,
      "Ġlater": 2027,
      "Ġsmiling": 2028,
      "Ġsuc": 2029,
      "ball": 2030,
      "Ġhoney": 2031,
      "Ġroad": 2032,
      "Ġanyone": 2033,
      "Ġfan": 2034,
      "Ġspo": 2035,
      "Ġent": 2036,
      "blem": 2037,
      "Ġproblem": 2038,
      "Later": 2039,
      "ndp": 2040,
      "Ġbought": 2041,
      "els": 2042,
      "Ġtalked": 2043,
      "Bob": 2044,
      "itten": 2045,
      "ize": 2046,
      "Ġgather": 2047,
      "round": 2048,
      "Ġsearched": 2049,
      "Ġapples": 2050,
      "Ġperson": 2051,
      "Good": 2052,
      "Ġsandw": 2053,
      "Ġhealthy": 2054,
      "Ġce": 2055,
      "Ġmeet": 2056,
      "irt": 2057,
      "Ġtrouble": 2058,
      "Ġloves": 2059,
      "Ġcrayons": 2060,
      "Ġrope": 2061,
      "Ġinteresting": 2062,
      "Ġpop": 2063,
      "Ġclouds": 2064,
      "ont": 2065,
      "Ġtasty": 2066,
      "Ġsu": 2067,
      "Ġkiss": 2068,
      "Ġbutton": 2069,
      "Ġclever": 2070,
      "Ġplane": 2071,
      "amed": 2072,
      "Ġsmelled": 2073,
      "Ġadm": 2074,
      "ove": 2075,
      "Ġpile": 2076,
      "Ġwide": 2077,
      "eb": 2078,
      "Ġmach": 2079,
      "Lucy": 2080,
      "ĠTweet": 2081,
      "Ġmatter": 2082,
      "Ġzoom": 2083,
      "ÅĵI": 2084,
      "Ġpres": 2085,
      "Ġshining": 2086,
      "owed": 2087,
      "Ġpar": 2088,
      "Ġfront": 2089,
      "Ġorgan": 2090,
      "Ġprot": 2091,
      "ĠWith": 2092,
      "Ġfeather": 2093,
      "Ġeag": 2094,
      "aur": 2095,
      "Ġpath": 2096,
      "Ġvill": 2097,
      "Ġstorm": 2098,
      "ĠJimmy": 2099,
      "Ġspotted": 2100,
      "Ġrespect": 2101,
      "Ġscreamed": 2102,
      "Ġprotect": 2103,
      "Ġmud": 2104,
      "ĠEll": 2105,
      "Ġpract": 2106,
      "ndpa": 2107,
      "Ġzoo": 2108,
      "Come": 2109,
      "Ġpuzz": 2110,
      "Ġsaf": 2111,
      "Ġap": 2112,
      "Ġspid": 2113,
      "erly": 2114,
      "Ġval": 2115,
      "Ġsnake": 2116,
      "isa": 2117,
      "Ġmyster": 2118,
      "Ġasleep": 2119,
      "Ġlovely": 2120,
      "epend": 2121,
      "Ġbark": 2122,
      "Ġquest": 2123,
      "Ġwild": 2124,
      "Ġneighbor": 2125,
      "Ġappeared": 2126,
      "Ġanswer": 2127,
      "Ġseat": 2128,
      "ale": 2129,
      "Ġhorse": 2130,
      "Ġsnowman": 2131,
      "Ġpresent": 2132,
      "Ġdanced": 2133,
      "Ġcard": 2134,
      "Ġteach": 2135,
      "Ġhon": 2136,
      "oose": 2137,
      "Ġwhich": 2138,
      "Ġminut": 2139,
      "Ġpill": 2140,
      "Ġsur": 2141,
      "ĠSomet": 2142,
      "Ġcheer": 2143,
      "Ġthin": 2144,
      "Jim": 2145,
      "ert": 2146,
      "Ġgoes": 2147,
      "een": 2148,
      "ond": 2149,
      "ex": 2150,
      "Just": 2151,
      "Ġwhole": 2152,
      "Ġtries": 2153,
      "St": 2154,
      "Ġgently": 2155,
      "Ġforgive": 2156,
      "Ġwearing": 2157,
      "Ġmed": 2158,
      "ching": 2159,
      "ular": 2160,
      "Ġconfused": 2161,
      "Ġdi": 2162,
      "Molly": 2163,
      "Ġphone": 2164,
      "Ġcorner": 2165,
      "Ġplaces": 2166,
      "Ġimpress": 2167,
      "Every": 2168,
      "Ġgiant": 2169,
      "Ġrolled": 2170,
      "Ġteeth": 2171,
      "Ġdirt": 2172,
      "Ġtrip": 2173,
      "Ġmind": 2174,
      "Mum": 2175,
      "Ġrude": 2176,
      "Ġshr": 2177,
      "cean": 2178,
      "Ġslid": 2179,
      "Ġocean": 2180,
      "Ġlive": 2181,
      "ĠGo": 2182,
      "Ġspent": 2183,
      "itty": 2184,
      "izz": 2185,
      "Ġpretended": 2186,
      "Ġdrive": 2187,
      "Ġworm": 2188,
      "ĠEmily": 2189,
      "Ġash": 2190,
      "ssed": 2191,
      "Ġtasted": 2192,
      "ĠHow": 2193,
      "Ġsupp": 2194,
      "In": 2195,
      "Ġsplas": 2196,
      "Ġcookie": 2197,
      "Ġcalm": 2198,
      "la": 2199,
      "Ġfaces": 2200,
      "Ġlad": 2201,
      "Ġser": 2202,
      "Ġoven": 2203,
      "Ġpour": 2204,
      "nic": 2205,
      "Ġdelight": 2206,
      "Ġlay": 2207,
      "ĠMittens": 2208,
      "Ġcoin": 2209,
      "Ġlast": 2210,
      "Ġpicnic": 2211,
      "Ġwave": 2212,
      "Ġfurry": 2213,
      "Ġpan": 2214,
      "Ġfeet": 2215,
      "Ġrec": 2216,
      "ato": 2217,
      "Ġmachine": 2218,
      "Ġring": 2219,
      "Ġchick": 2220,
      "ones": 2221,
      "unk": 2222,
      "Ġhelpful": 2223,
      "Ġwip": 2224,
      "Ġeventually": 2225,
      "Ġban": 2226,
      "Ġpush": 2227,
      "Ġemb": 2228,
      "Ġremind": 2229,
      "Ġbubble": 2230,
      "umber": 2231,
      "ĠCh": 2232,
      "Ġladder": 2233,
      "Ġtomorrow": 2234,
      "Ġsack": 2235,
      "Ġcart": 2236,
      "Ġign": 2237,
      "Ġsal": 2238,
      "Ġrep": 2239,
      "Ġcouch": 2240,
      "Ġbell": 2241,
      "Ġtun": 2242,
      "Ġtid": 2243,
      "Ġneckl": 2244,
      "Ġspread": 2245,
      "Ġblew": 2246,
      "Ġspider": 2247,
      "Ġbuilding": 2248,
      "ator": 2249,
      "Ġstret": 2250,
      "Ġbugs": 2251,
      "arge": 2252,
      "Ġtool": 2253,
      "Ġsmooth": 2254,
      "Ġtalking": 2255,
      "Ġchocol": 2256,
      "Ġrob": 2257,
      "Ġfoot": 2258,
      "Ġsel": 2259,
      "Ġshy": 2260,
      "Ġhiding": 2261,
      "hile": 2262,
      "Ġmountain": 2263,
      "Ġknee": 2264,
      "ighed": 2265,
      "Ġfold": 2266,
      "als": 2267,
      "mo": 2268,
      "arra": 2269,
      "Ġchased": 2270,
      "Ġfighting": 2271,
      "ife": 2272,
      "Ġsongs": 2273,
      "not": 2274,
      "Soon": 2275,
      "Ġembarra": 2276,
      "Ġwore": 2277,
      "Ġleaf": 2278,
      "Ġpool": 2279,
      "Ġwrite": 2280,
      "Ġpuddle": 2281,
      "Ġvillage": 2282,
      "Ġwaiting": 2283,
      "Ġcannot": 2284,
      "Ġwhenever": 2285,
      "Ġant": 2286,
      "Ġfinish": 2287,
      "Ġstep": 2288,
      "My": 2289,
      "Ġcloth": 2290,
      "Ġtreats": 2291,
      "Ġhum": 2292,
      "lex": 2293,
      "ĠJenny": 2294,
      "Ġcross": 2295,
      "Ġpaw": 2296,
      "Ġmaybe": 2297,
      "Ġselfish": 2298,
      "Ġrobot": 2299,
      "Ġbanan": 2300,
      "ĠSometimes": 2301,
      "oph": 2302,
      "Ġtaste": 2303,
      "Ġchocolate": 2304,
      "Ġcoo": 2305,
      "box": 2306,
      "ult": 2307,
      "Ġstring": 2308,
      "ĠJust": 2309,
      "Ġbarked": 2310,
      "Ġspe": 2311,
      "ĠEverywhere": 2312,
      "Ġlarge": 2313,
      "Ġnet": 2314,
      "ĠSt": 2315,
      "Please": 2316,
      "Ġpeaceful": 2317,
      "Ġtidy": 2318,
      "Ġstra": 2319,
      "Mama": 2320,
      "Ġsol": 2321,
      "Ġcolour": 2322,
      "Ġwash": 2323,
      "umpy": 2324,
      "Ġgen": 2325,
      "elly": 2326,
      "Ġnecklace": 2327,
      "Ġple": 2328,
      "Ġfixed": 2329,
      "Ġshelf": 2330,
      "lice": 2331,
      "old": 2332,
      "Ġstone": 2333,
      "ĠPlease": 2334,
      "hnn": 2335,
      "Ġscar": 2336,
      "Ġspray": 2337,
      "Dad": 2338,
      "lebr": 2339,
      "arm": 2340,
      "Ġstir": 2341,
      "Ġ'": 2342,
      "ĠLe": 2343,
      "Ġcelebr": 2344,
      "orry": 2345,
      "ĠJake": 2346,
      "oin": 2347,
      "ĠTV": 2348,
      "iger": 2349,
      "ungle": 2350,
      "ird": 2351,
      "Ġmissed": 2352,
      "Now": 2353,
      "Ġdeter": 2354,
      "Ġcrab": 2355,
      "Ġhears": 2356,
      "Ġcreative": 2357,
      "ĠTheir": 2358,
      "Ġembarrassed": 2359,
      "Ġtrust": 2360,
      "Ġjungle": 2361,
      "Ġforward": 2362,
      "airs": 2363,
      "Ġwhis": 2364,
      "Ġdeterm": 2365,
      "Ġjumping": 2366,
      "hnny": 2367,
      "ĠSome": 2368,
      "Ġsticks": 2369,
      "urse": 2370,
      "Ġcarrots": 2371,
      "Ġsharing": 2372,
      "Ġhel": 2373,
      "Ġlanded": 2374,
      "Ġwhistle": 2375,
      "Ġplate": 2376,
      "most": 2377,
      "Ġshirt": 2378,
      "Ġdisappoin": 2379,
      "Ġtells": 2380,
      "Ġknocked": 2381,
      "Ġtea": 2382,
      "ned": 2383,
      "ets": 2384,
      "ian": 2385,
      "Ġmoon": 2386,
      "ĠAnn": 2387,
      "Ġlegs": 2388,
      "Ġdecor": 2389,
      "Ġalmost": 2390,
      "ĠDon": 2391,
      "Ġsour": 2392,
      "Ġemp": 2393,
      "Ġashamed": 2394,
      "Ġempty": 2395,
      "getable": 2396,
      "dge": 2397,
      "Ġgrew": 2398,
      "ground": 2399,
      "Ġvegetable": 2400,
      "Ġgray": 2401,
      "Ġsheep": 2402,
      "Ġgener": 2403,
      "ĠLisa": 2404,
      "Ġbreath": 2405,
      "Sarah": 2406,
      "ying": 2407,
      "Ġsplash": 2408,
      "Ġmeant": 2409,
      "Be": 2410,
      "Ġtightly": 2411,
      "Ġpolice": 2412,
      "aking": 2413,
      "Ġsave": 2414,
      "Ġmeadow": 2415,
      "erp": 2416,
      "Ġgas": 2417,
      "Ġbal": 2418,
      "Ġstood": 2419,
      "Ġwhisp": 2420,
      "ĠWhy": 2421,
      "Ġyelled": 2422,
      "dle": 2423,
      "Ġjew": 2424,
