{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ô": 175,
      "Ċ": 176,
      "Ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "Ġt": 212,
      "he": 213,
      "an": 214,
      "in": 215,
      "er": 216,
      "or": 217,
      "on": 218,
      "Ġthe": 219,
      "Ġa": 220,
      "es": 221,
      "at": 222,
      "is": 223,
      "en": 224,
      "ar": 225,
      "Ġo": 226,
      "Ġs": 227,
      "al": 228,
      "ed": 229,
      "Ġw": 230,
      "it": 231,
      "Ġc": 232,
      "Ġof": 233,
      "re": 234,
      "ic": 235,
      "and": 236,
      "ĠC": 237,
      "Ġb": 238,
      "Ġ1": 239,
      "Ġp": 240,
      "Ġf": 241,
      "Ġin": 242,
      "as": 243,
      "Ġm": 244,
      "ĠT": 245,
      "ĠS": 246,
      "ĠA": 247,
      "ro": 248,
      "Ġand": 249,
      "ing": 250,
      "le": 251,
      "ion": 252,
      "ou": 253,
      "Ġd": 254,
      "Ġ(": 255,
      "Ġto": 256,
      "âĢ": 257,
      "ĠM": 258,
      "Ġh": 259,
      "il": 260,
      "am": 261,
      "20": 262,
      "us": 263,
      "ĠB": 264,
      "om": 265,
      "ent": 266,
      "Ġ19": 267,
      "el": 268,
      "ĠP": 269,
      "ĠI": 270,
      "Ġis": 271,
      "âĢĵ": 272,
      "ol": 273,
      "ĠR": 274,
      "ĠThe": 275,
      "ate": 276,
      "et": 277,
      "ĠH": 278,
      "Ġl": 279,
      "||": 280,
      "ot": 281,
      "ac": 282,
      "Ġn": 283,
      "Ġth": 284,
      "ad": 285,
      "st": 286,
      "ur": 287,
      "ory": 288,
      "ec": 289,
      "ĠL": 290,
      "ir": 291,
      "ĠF": 292,
      "ay": 293,
      "ĠD": 294,
      "ĠG": 295,
      "un": 296,
      "Ġg": 297,
      "ri": 298,
      "ers": 299,
      "Ġ20": 300,
      "ĠE": 301,
      "ateg": 302,
      "ategory": 303,
      "ĠCategory": 304,
      "th": 305,
      "ĠW": 306,
      "id": 307,
      "iv": 308,
      "ĠN": 309,
      "im": 310,
      "ĠJ": 311,
      "ĠâĢĵ": 312,
      "Ġe": 313,
      "ow": 314,
      "ist": 315,
      "all": 316,
      "her": 317,
      "ag": 318,
      "um": 319,
      "Ġwas": 320,
      "ig": 321,
      "Ġon": 322,
      "Ġfor": 323,
      "ch": 324,
      "op": 325,
      "ation": 326,
      "ut": 327,
      "ĠO": 328,
      "em": 329,
      "ul": 330,
      "Ġre": 331,
      "est": 332,
      "ct": 333,
      "Ġst": 334,
      "19": 335,
      "ian": 336,
      "os": 337,
      "ver": 338,
      "ter": 339,
      "ce": 340,
      "ap": 341,
      "00": 342,
      "Ġbe": 343,
      "Ġare": 344,
      "av": 345,
      "Ġal": 346,
      "Ġas": 347,
      "ith": 348,
      "rom": 349,
      "od": 350,
      "ĠK": 351,
      "ia": 352,
      "ain": 353,
      "ĠIn": 354,
      "ly": 355,
      "ĠU": 356,
      "Ġan": 357,
      "ber": 358,
      "Ġby": 359,
      "ak": 360,
      "Ġ2": 361,
      "Ġ|": 362,
      "mer": 363,
      "oun": 364,
      "Ġwh": 365,
      "art": 366,
      "Ġwith": 367,
      "Ġr": 368,
      "Ġthat": 369,
      "ies": 370,
      "Ġfrom": 371,
      "Ġor": 372,
      "ish": 373,
      "ill": 374,
      "up": 375,
      "ov": 376,
      "ess": 377,
      "if": 378,
      "Ġit": 379,
      "Ġhe": 380,
      "ht": 381,
      "ĠSt": 382,
      "ab": 383,
      "Ġpl": 384,
      "Ġ\"": 385,
      "Ġ200": 386,
      "ld": 387,
      "'s": 388,
      "ity": 389,
      "ican": 390,
      "ĠIt": 391,
      "ĠCh": 392,
      "ther": 393,
      "Ġat": 394,
      "oc": 395,
      "ep": 396,
      "Ġcom": 397,
      "ew": 398,
      "Ġv": 399,
      "ard": 400,
      "ĠV": 401,
      "ant": 402,
      "ear": 403,
      "ue": 404,
      "ich": 405,
      "Ġk": 406,
      "ort": 407,
      "ub": 408,
      "ud": 409,
      "Ġcon": 410,
      "ame": 411,
      "Ġpro": 412,
      "ip": 413,
      "ef": 414,
      "Ġus": 415,
      "Ġ18": 416,
      "og": 417,
      "Ġ3": 418,
      "ary": 419,
      "merican": 420,
      "eop": 421,
      "rit": 422,
      "ast": 423,
      "Ġch": 424,
      "ang": 425,
      "eople": 426,
      "our": 427,
      "end": 428,
      "ore": 429,
      "ug": 430,
      "ell": 431,
      "eb": 432,
      "Ġ201": 433,
      "ost": 434,
      "ong": 435,
      "ust": 436,
      "200": 437,
      "ord": 438,
      "ĠHe": 439,
      "se": 440,
      "ĠUn": 441,
      "ie": 442,
      "ment": 443,
      "so": 444,
      "ave": 445,
      "ces": 446,
      "ra": 447,
      "Ġ199": 448,
      "man": 449,
      "ine": 450,
      "ran": 451,
      "ok": 452,
      "ĠTh": 453,
      "Ġnot": 454,
      "ive": 455,
      "qu": 456,
      "ry": 457,
      "ated": 458,
      "land": 459,
      "Ġplay": 460,
      "ome": 461,
      "ere": 462,
      "Ġhis": 463,
      "Ġsh": 464,
      "ack": 465,
      "Ġsp": 466,
      "Ġpeople": 467,
      "und": 468,
      "Ġse": 469,
      "ĠAmerican": 470,
      "ect": 471,
      "Ġex": 472,
      "umb": 473,
      "Ġle": 474,
      "ount": 475,
      "ik": 476,
      "Ġ-": 477,
      "Ġde": 478,
      "ial": 479,
      "ĠAn": 480,
      "ge": 481,
      "Ġwere": 482,
      "Ġy": 483,
      "ĠY": 484,
      "Ġbec": 485,
      "ĠLe": 486,
      "uc": 487,
      "Ġhas": 488,
      "Ġalso": 489,
      "10": 490,
      "ical": 491,
      "irst": 492,
      "ure": 493,
      "Ġwhich": 494,
      "ĠAl": 495,
      "out": 496,
      "hen": 497,
      "ork": 498,
      "ide": 499,
      "ions": 500,
      "Ġcan": 501,
      "Ġ|-": 502,
      "ally": 503,
      "ember": 504,
      "ey": 505,
      "ĠEn": 506,
      "ass": 507,
      "amp": 508,
      "own": 509,
      "Ġhave": 510,
      "age": 511,
      "any": 512,
      "ight": 513,
      "ire": 514,
      "eren": 515,
      "Ġ4": 516,
      "res": 517,
      "ond": 518,
      "ates": 519,
      "Ġab": 520,
      "per": 521,
      "âĢĶ": 522,
      "ff": 523,
      "ited": 524,
      "Ġte": 525,
      "orn": 526,
      "Ġ198": 527,
      "ous": 528,
      ").": 529,
      "Ġcomp": 530,
      "Ġact": 531,
      "Ġthey": 532,
      "ĠAr": 533,
      "pp": 534,
      "sp": 535,
      "oot": 536,
      "199": 537,
      "ade": 538,
      "Ġfirst": 539,
      "),": 540,
      "to": 541,
      "orld": 542,
      "ric": 543,
      "ater": 544,
      "ĠMar": 545,
      "als": 546,
      "ach": 547,
      "ght": 548,
      "Ġ5": 549,
      "Ġgo": 550,
      "Ġcl": 551,
      "Ġother": 552,
      "lish": 553,
      "les": 554,
      "ational": 555,
      "iz": 556,
      "Ġ197": 557,
      "Ġar": 558,
      "px": 559,
      "row": 560,
      "ĠRef": 561,
      "erences": 562,
      "aus": 563,
      "Ġone": 564,
      "rop": 565,
      "ice": 566,
      "ague": 567,
      "ath": 568,
      "ts": 569,
      "ball": 570,
      "Ġpart": 571,
      "fter": 572,
      "ob": 573,
      "Ġcall": 574,
      "Ġmov": 575,
      "ĠReferences": 576,
      "Ġtheir": 577,
      "aw": 578,
      "ace": 579,
      "ind": 580,
      "Ġun": 581,
      "cl": 582,
      "Ġbut": 583,
      "ress": 584,
      "ound": 585,
      "ime": 586,
      "ĠEng": 587,
      "Ġ6": 588,
      "ree": 589,
      "ib": 590,
      "Ġhad": 591,
      "Ġwho": 592,
      "erman": 593,
      "18": 594,
      "ean": 595,
      "ru": 596,
      "ren": 597,
      "ors": 598,
      "orm": 599,
      "ĠUnited": 600,
      "Ġj": 601,
      "wo": 602,
      "ens": 603,
      "Ġcalled": 604,
      "old": 605,
      "ings": 606,
      "ign": 607,
      "ite": 608,
      "ootball": 609,
      "te": 610,
      "Ġ196": 611,
      "io": 612,
      "Ġused": 613,
      "ake": 614,
      "very": 615,
      "Ġ7": 616,
      "Ġyear": 617,
      "ĠThis": 618,
      "hy": 619,
      "Ġall": 620,
      "port": 621,
      "ics": 622,
      "ne": 623,
      "Ġro": 624,
      "act": 625,
      "ild": 626,
      "one": 627,
      "ould": 628,
      "oh": 629,
      "ons": 630,
      "right": 631,
      "50": 632,
      "11": 633,
      "uch": 634,
      "ook": 635,
      "Ġthis": 636,
      "ĠNew": 637,
      "ision": 638,
      "are": 639,
      "Ġabout": 640,
      "usic": 641,
      "Ġ17": 642,
      "ĠLeague": 643,
      "Ã©": 644,
      "Ġweb": 645,
      "Ġ194": 646,
      "Ġ8": 647,
      "lect": 648,
      "Ġsc": 649,
      "ult": 650,
      "Ġmany": 651,
      "ark": 652,
      "ev": 653,
      "ike": 654,
      "ĠThey": 655,
      "tern": 656,
      "ations": 657,
      "Ġser": 658,
      "ĠGerman": 659,
      "Ġkn": 660,
      "ton": 661,
      "Ġmade": 662,
      "ten": 663,
      "Ġits": 664,
      "ames": 665,
      "ents": 666,
      "Ġmost": 667,
      "ence": 668,
      "ward": 669,
      "ied": 670,
      "30": 671,
      "Ġtr": 672,
      "Ġwebs": 673,
      "fer": 674,
      "ĠOther": 675,
      "ile": 676,
      "ĠSp": 677,
      "ah": 678,
      "12": 679,
      "we": 680,
      "Ġdis": 681,
      "=\"": 682,
      "che": 683,
      "ier": 684,
      "ood": 685,
      "ause": 686,
      "outh": 687,
      "pt": 688,
      "ites": 689,
      "ick": 690,
      "Ġdo": 691,
      "oy": 692,
      "ition": 693,
      "ern": 694,
      "ail": 695,
      "The": 696,
      "Ġag": 697,
      "orth": 698,
      "Ġpol": 699,
      "Ġcont": 700,
      "olog": 701,
      "Ġmore": 702,
      "ex": 703,
      "ĠStates": 704,
      "ft": 705,
      "ict": 706,
      "pl": 707,
      "Ġtwo": 708,
      "ĠCl": 709,
      "Ġim": 710,
      "Ġafter": 711,
      "000": 712,
      "ral": 713,
      "Ġtime": 714,
      "Ġinto": 715,
      "Ġcount": 716,
      "\"|": 717,
      "ock": 718,
      "ans": 719,
      "ĠFran": 720,
      "ĠAs": 721,
      "Ġher": 722,
      "14": 723,
      "ubl": 724,
      "Ġen": 725,
      "ĠSc": 726,
      "Ġad": 727,
      "span": 728,
      "apan": 729,
      "iss": 730,
      "ince": 731,
      "reat": 732,
      "Ġwhen": 733,
      "clud": 734,
      "198": 735,
      "ays": 736,
      "ĠSh": 737,
      "Ġwork": 738,
      "ont": 739,
      "ivers": 740,
      "Ġ9": 741,
      "Ġ195": 742,
      "ins": 743,
      "Ġfootball": 744,
      "Ġmusic": 745,
      "Ġwrit": 746,
      "Ġ16": 747,
      "ĠWorld": 748,
      "Ġ10": 749,
      "gh": 750,
      "13": 751,
      "Ġcomm": 752,
      "Ġ0": 753,
      "ĠBrit": 754,
      "17": 755,
      "cc": 756,
      "Ġthem": 757,
      "Ġres": 758,
      "16": 759,
      "ident": 760,
      "Ġup": 761,
      "eg": 762,
      "Ġthumb": 763,
      "ĠZ": 764,
      "ese": 765,
      "uring": 766,
      "Ġsome": 767,
      "oll": 768,
      "ages": 769,
      "ĠInd": 770,
      "ĠEnglish": 771,
      "Ġ193": 772,
      "Ġso": 773,
      "Ġsy": 774,
      "15": 775,
      "ina": 776,
      "Ġper": 777,
      "Ġinclud": 778,
      "lev": 779,
      "Ġdif": 780,
      "ury": 781,
      "Ġthere": 782,
      "rap": 783,
      "ĠCom": 784,
      "Ġout": 785,
      "here": 786,
      "Ġsing": 787,
      "ased": 788,
      "thumb": 789,
      "round": 790,
      "du": 791,
      "Ġwebsites": 792,
      "Ġev": 793,
      "Ġbeen": 794,
      "az": 795,
      "mp": 796,
      "Ġ15": 797,
      "22": 798,
      "ĠJoh": 799,
      "ober": 800,
      "une": 801,
      "hed": 802,
      "ĠIs": 803,
      "Ġcent": 804,
      "ĠJapan": 805,
      "roup": 806,
      "wn": 807,
      "ife": 808,
      "inn": 809,
      "Ġknown": 810,
      "ower": 811,
      "ose": 812,
      "Ġbir": 813,
      "ism": 814,
      "Ġfl": 815,
      "gan": 816,
      "hip": 817,
      "uss": 818,
      "urn": 819,
      "Ġbet": 820,
      "ĠCup": 821,
      "ugh": 822,
      "Ġthan": 823,
      "ĠWar": 824,
      "ram": 825,
      "red": 826,
      "Ġonly": 827,
      "Ġcity": 828,
      "Ġlike": 829,
      "ities": 830,
      "Ġco": 831,
      "Ġover": 832,
      "Ġ14": 833,
      "ĠKing": 834,
      "ever": 835,
      "erson": 836,
      "ths": 837,
      "Ġvery": 838,
      "Ġrec": 839,
      "der": 840,
      "ash": 841,
      "Ġnew": 842,
      "Ġyears": 843,
      "son": 844,
      "ists": 845,
      "vern": 846,
      "anu": 847,
      "ments": 848,
      "Ġfam": 849,
      "ix": 850,
      "Ġoff": 851,
      "ept": 852,
      "ance": 853,
      "Ġ192": 854,
      "ĠJohn": 855,
      "yp": 856,
      "opul": 857,
      "ĠAust": 858,
      "ase": 859,
      "Ġbecause": 860,
      "ks": 861,
      "Ġbecame": 862,
      "igh": 863,
      "ron": 864,
      "Ġfound": 865,
      "ĠOn": 866,
      "Ġ12": 867,
      "Ġcol": 868,
      "int": 869,
      "ium": 870,
      "Ġlar": 871,
      "ann": 872,
      "ĠEu": 873,
      "imes": 874,
      "iet": 875,
      "arl": 876,
      "ll": 877,
      "att": 878,
      "ms": 879,
      "ale": 880,
      "Ġhim": 881,
      "197": 882,
      "ley": 883,
      "Ġbl": 884,
      "Ġpo": 885,
      "ferent": 886,
      "enn": 887,
      "ve": 888,
      "ĠBritish": 889,
      "ĠPro": 890,
      "able": 891,
      "Ġgroup": 892,
      "pr": 893,
      "ually": 894,
      "Ġapp": 895,
      "rim": 896,
      "ĠThere": 897,
      "Ġteam": 898,
      "ason": 899,
      "ely": 900,
      "Ġwe": 901,
      "Ġpolit": 902,
      "iving": 903,
      "ician": 904,
      "eth": 905,
      "ĠAt": 906,
      "ĠPl": 907,
      "Ġplayer": 908,
      "oth": 909,
      "ener": 910,
      "ĠMay": 911,
      "istory": 912,
      "ween": 913,
      "ily": 914,
      "Ġqu": 915,
      "Ġshe": 916,
      "ph": 917,
      "Ġdes": 918,
      "Ġdifferent": 919,
      "ĠShe": 920,
      "Ġbu": 921,
      "oman": 922,
      "Ġstart": 923,
      "levision": 924,
      "ough": 925,
      "ĠBl": 926,
      "ction": 927,
      "co": 928,
      "other": 929,
      "ĠQ": 930,
      "resident": 931,
      "||||": 932,
      "ĠCan": 933,
      "\".": 934,
      "iam": 935,
      "rist": 936,
      "Ġsm": 937,
      "rench": 938,
      "ica": 939,
      "ss": 940,
      "Ġ13": 941,
      "ool": 942,
      "Ġreg": 943,
      "bum": 944,
      "iel": 945,
      "ient": 946,
      "Ġwhere": 947,
      "Ġmean": 948,
      "Ġpopul": 949,
      "ures": 950,
      "ĠCon": 951,
      "Ġsuch": 952,
      "econd": 953,
      "ather": 954,
      "Ġname": 955,
      "iversity": 956,
      "Ġshow": 957,
      "rib": 958,
      "ĠFor": 959,
      "Ġbetween": 960,
      "angu": 961,
      "ĠJul": 962,
      "anuary": 963,
      "ution": 964,
      "ars": 965,
      "Ġmon": 966,
      "stem": 967,
      "ĠEurop": 968,
      "Ġend": 969,
      "24": 970,
      "Ġrel": 971,
      "under": 972,
      "Ġspec": 973,
      "Ġatt": 974,
      "way": 975,
      "ott": 976,
      "Ġform": 977,
      "rid": 978,
      "au": 979,
      "Ġworld": 980,
      "Ġmay": 981,
      "iver": 982,
      "ual": 983,
      "ĠYork": 984,
      "ĠII": 985,
      "ĠItal": 986,
      "els": 987,
      "urr": 988,
      "hem": 989,
      "ograp": 990,
      "Ġelect": 991,
      "Ġagain": 992,
      "Ġseries": 993,
      "aj": 994,
      "23": 995,
      "Ġwould": 996,
      "Ġest": 997,
      "ĠCol": 998,
      "ax": 999,
      "American": 1000,
      "ink": 1001,
      "rem": 1002,
      "ert": 1003,
      "ublic": 1004,
      "Ġ190": 1005,
      "ech": 1006,
      "rowspan": 1007,
      "ĠGe": 1008,
      "ĠFrench": 1009,
      "oss": 1010,
      "ĠEd": 1011,
      "inist": 1012,
      "form": 1013,
      "ke": 1014,
      "ĠDec": 1015,
      "hil": 1016,
      "Ġwill": 1017,
      "Ġuse": 1018,
      "Ġmake": 1019,
      "inal": 1020,
      "ctor": 1021,
      "born": 1022,
      "ctober": 1023,
      "aid": 1024,
      "eptember": 1025,
      "ĠJanuary": 1026,
      "ries": 1027,
      "ious": 1028,
      "ger": 1029,
      "cess": 1030,
      "ugust": 1031,
      "Ġoften": 1032,
      "ets": 1033,
      "pril": 1034,
      "aint": 1035,
      "Ġlong": 1036,
      "ology": 1037,
      "Ġbirths": 1038,
      "air": 1039,
      "eed": 1040,
      "40": 1041,
      "Ġdeath": 1042,
      "ĠRet": 1043,
      "Ġtelevision": 1044,
      "umber": 1045,
      "erm": 1046,
      "Ġdec": 1047,
      "ific": 1048,
      "ĠâĢĶ": 1049,
      "25": 1050,
      "rough": 1051,
      "21": 1052,
      "ĠCar": 1053,
      "col": 1054,
      "Ġperson": 1055,
      "its": 1056,
      "pen": 1057,
      "ĠAd": 1058,
      "Ġchang": 1059,
      "ĠJune": 1060,
      "ĠSouth": 1061,
      "Ġind": 1062,
      "Ġduring": 1063,
      "ĠNorth": 1064,
      "Ġsmall": 1065,
      "cy": 1066,
      "eat": 1067,
      "ĠNov": 1068,
      "ines": 1069,
      "ouse": 1070,
      "ai": 1071,
      "Ġmat": 1072,
      "Ġdist": 1073,
      "Ġman": 1074,
      "itt": 1075,
      "Ġunder": 1076,
      "ians": 1077,
      "ital": 1078,
      "ved": 1079,
      "ris": 1080,
      "Ġpre": 1081,
      "ampions": 1082,
      "Ġcap": 1083,
      "sh": 1084,
      "60": 1085,
      "ĠSeptember": 1086,
      "ĠOctober": 1087,
      "arly": 1088,
      "my": 1089,
      "ants": 1090,
      "akes": 1091,
      "ĠUniversity": 1092,
      "ĠMarch": 1093,
      "Ġrele": 1094,
      "ĠSe": 1095,
      "ĠAugust": 1096,
      "Ġplayed": 1097,
      "Ġalbum": 1098,
      "rand": 1099,
      "ĠWest": 1100,
      "Ġstud": 1101,
      "emb": 1102,
      "ĠOr": 1103,
      "ĠSw": 1104,
      "Ġ2007": 1105,
      "omet": 1106,
      "ternational": 1107,
      "Ġthen": 1108,
      "ĠApril": 1109,
      "Ġkill": 1110,
      "Ġcar": 1111,
      "Ġchar": 1112,
      "vel": 1113,
      "ative": 1114,
      "ĠFl": 1115,
      "âĢĶâĢĶ": 1116,
      "let": 1117,
      "ĠAward": 1118,
      "ett": 1119,
      "Ġsup": 1120,
      "Ġhel": 1121,
      "ĠJuly": 1122,
      "ĠGo": 1123,
      "Ġword": 1124,
      "gest": 1125,
      "cent": 1126,
      "ĠCanad": 1127,
      "ĠFrance": 1128,
      "Ġthree": 1129,
      "Ġbel": 1130,
      "Ġlangu": 1131,
      "Ġsystem": 1132,
      "Ġestab": 1133,
      "ĠRep": 1134,
      "Ġmovie": 1135,
      "ĠChrist": 1136,
      "Ġactor": 1137,
      "Ġno": 1138,
      "ck": 1139,
      "Ġsame": 1140,
      "ĠTe": 1141,
      "ĠDecember": 1142,
      "ĠPr": 1143,
      "duc": 1144,
      "amed": 1145,
      "Ġ2006": 1146,
      "Ġsong": 1147,
      "Ġdef": 1148,
      "Ġthrough": 1149,
      "ĠCal": 1150,
      "chool": 1151,
      "ains": 1152,
      "FA": 1153,
      "ise": 1154,
      "ĠWh": 1155,
      "ĠRel": 1156,
      "ĠAll": 1157,
      "fore": 1158,
      "ĠSome": 1159,
      "Ġgovern": 1160,
      "Ġmain": 1161,
      "ject": 1162,
      "Ġplayers": 1163,
      "vent": 1164,
      "ull": 1165,
      "ebru": 1166,
      "ebruary": 1167,
      "ĠRuss": 1168,
      "Ġart": 1169,
      "gy": 1170,
      "ĠCity": 1171,
      "elf": 1172,
      "otal": 1173,
      "ĠHow": 1174,
      "Ġpolitician": 1175,
      "rans": 1176,
      "ĠGu": 1177,
      "Ġ&": 1178,
      "reen": 1179,
      "ondon": 1180,
      "ĠNovember": 1181,
      "ced": 1182,
      "ĠAustral": 1183,
      "Ġnumber": 1184,
      "Ġlater": 1185,
      "Ġ11": 1186,
      "illion": 1187,
      "arn": 1188,
      "ox": 1189,
      "Ġback": 1190,
      "Ġband": 1191,
      "Ġ2008": 1192,
      "com": 1193,
      "alt": 1194,
      "Ġlead": 1195,
      "Ġ.": 1196,
      "Ġmod": 1197,
      "Ġcre": 1198,
      "ĠX": 1199,
      "ĠCount": 1200,
      "icial": 1201,
      "ĠEngland": 1202,
      "ung": 1203,
      "Ġmet": 1204,
      "Ġsecond": 1205,
      "Ġsinger": 1206,
      "\",": 1207,
      "tt": 1208,
      "Ġdep": 1209,
      "Ġret": 1210,
      "ield": 1211,
      "Ġtyp": 1212,
      "ĠAf": 1213,
      "Ġdid": 1214,
      "ĠWill": 1215,
      "Ġbook": 1216,
      "Ġ2005": 1217,
      "Ġgames": 1218,
      "resent": 1219,
      "90": 1220,
      "Ġam": 1221,
      "Ġsub": 1222,
      "Ġwater": 1223,
      "dom": 1224,
      "til": 1225,
      "Ġhelp": 1226,
      "ody": 1227,
      "Ġdire": 1228,
      "thern": 1229,
      "ample": 1230,
      "Ġbeing": 1231,
      "Ġwell": 1232,
      "ished": 1233,
      "ĠAfter": 1234,
      "ĠGermany": 1235,
      "aking": 1236,
      "Ġold": 1237,
      "Ġarea": 1238,
      "Ġstate": 1239,
      "27": 1240,
      "erv": 1241,
      "urg": 1242,
      "196": 1243,
      "Ġlife": 1244,
      "Ġany": 1245,
      "Ã¼": 1246,
      "hes": 1247,
      "Ġthese": 1248,
      "ĠPresident": 1249,
      "ster": 1250,
      "Ġhow": 1251,
      "28": 1252,
      "Ġcons": 1253,
      "ement": 1254,
      "ried": 1255,
      "ĠAb": 1256,
      "ĠFebruary": 1257,
      "areer": 1258,
      "ĠTr": 1259,
      "unic": 1260,
      "arm": 1261,
      "aur": 1262,
      "ĠLondon": 1263,
      "ony": 1264,
      "ional": 1265,
      "ives": 1266,
      "Ġchild": 1267,
      "2000": 1268,
      "Ġimport": 1269,
      "Ġacc": 1270,
      "Ġcentury": 1271,
      "ĠNational": 1272,
      "af": 1273,
      "ural": 1274,
      "lishments": 1275,
      "Ġaround": 1276,
      "ank": 1277,
      "Ġusually": 1278,
      "arth": 1279,
      "lands": 1280,
      "Ġpages": 1281,
      "ove": 1282,
      "ae": 1283,
      "Ġprov": 1284,
      "Ġair": 1285,
      "ollow": 1286,
      "Ġinst": 1287,
      "ating": 1288,
      "33": 1289,
      "ĠPol": 1290,
      "ble": 1291,
      "Ġsur": 1292,
      "Ġme": 1293,
      "ĠMan": 1294,
      "yn": 1295,
      "Ġac": 1296,
      "ĠWhen": 1297,
      "Ġ2004": 1298,
      "rest": 1299,
      "ĠRe": 1300,
      "aul": 1301,
      "26": 1302,
      "Ġbefore": 1303,
      "ether": 1304,
      "amb": 1305,
      "Ġbro": 1306,
      "ĠEm": 1307,
      "ner": 1308,
      "Ġcould": 1309,
      "Ġgu": 1310,
      "Ġanim": 1311,
      "ole": 1312,
      "ĠGeor": 1313,
      "Ġformer": 1314,
      "ats": 1315,
      "ĠDe": 1316,
      "Ġrecord": 1317,
      "Ġrem": 1318,
      "ham": 1319,
      "Ġgame": 1320,
      "Ġeach": 1321,
      "Ġright": 1322,
      "Ġpr": 1323,
      "Ġ25": 1324,
      "Ġfour": 1325,
      "ĠCent": 1326,
      "ived": 1327,
      "ĠRoman": 1328,
      "Ġnear": 1329,
      "ĠBr": 1330,
      "ĠRiver": 1331,
      "ĠUS": 1332,
      "ane": 1333,
      "Ġcountry": 1334,
      "rict": 1335,
      "ĠAm": 1336,
      "Ġuntil": 1337,
      "ĠRelated": 1338,
      "Ġed": 1339,
      "Ġsim": 1340,
      "Ġwon": 1341,
      "ivision": 1342,
      "Ġexample": 1343,
      "hys": 1344,
      "cer": 1345,
      "Ġcompos": 1346,
      "Ġactress": 1347,
      "urch": 1348,
      "Ġown": 1349,
      "Ġ2000": 1350,
      "eng": 1351,
      "ĠThese": 1352,
      "Ġstarted": 1353,
      "Ġimportant": 1354,
      "riv": 1355,
      "ampionship": 1356,
      "ĠEx": 1357,
      "Ġstr": 1358,
      "ĠHis": 1359,
      "ple": 1360,
      "Ġagainst": 1361,
      "Ġland": 1362,
      "ode": 1363,
      "ĠNor": 1364,
      "Ġhum": 1365,
      "ĠComm": 1366,
      "the": 1367,
      "Ġnational": 1368,
      "Ġtown": 1369,
      "ald": 1370,
      "ird": 1371,
      "Ġinter": 1372,
      "ible": 1373,
      "Ġgener": 1374,
      "iew": 1375,
      "Ġmed": 1376,
      "by": 1377,
      "Ġ189": 1378,
      "uk": 1379,
      "29": 1380,
      "ĠHar": 1381,
      "St": 1382,
      "Ġ'": 1383,
      "ret": 1384,
      "nd": 1385,
      "Ġ2009": 1386,
      "Ġsaid": 1387,
      "Ġ2001": 1388,
      "ĠJapanese": 1389,
      "Ġdied": 1390,
      ".\"": 1391,
      "ilm": 1392,
      "ought": 1393,
      "ĠAnd": 1394,
      "Ġsl": 1395,
      "ĠâĢ": 1396,
      "ows": 1397,
      "istan": 1398,
      "ille": 1399,
      "fl": 1400,
      "Ġstat": 1401,
      "Total": 1402,
      "Ġif": 1403,
      "rime": 1404,
      "ross": 1405,
      "ĠBe": 1406,
      "70": 1407,
      "Ġfollow": 1408,
      "Ġreleased": 1409,
      "ĠEl": 1410,
      "ĠHer": 1411,
      "Ġcommon": 1412,
      "80": 1413,
      "que": 1414,
      "Ch": 1415,
      "âĢĻ": 1416,
      "Ġgovernment": 1417,
      "Ġ30": 1418,
      "Ġseason": 1419,
      "oon": 1420,
      "34": 1421,
      "ĠItalian": 1422,
      "eter": 1423,
      "Ã¡": 1424,
      "Ġcountries": 1425,
      "ĠOne": 1426,
      "Ġob": 1427,
      "Ġmar": 1428,
      "ipal": 1429,
      "ler": 1430,
      "Ġwriter": 1431,
      "ĠAmer": 1432,
      "ometimes": 1433,
      "Ġpower": 1434,
      "ĠPar": 1435,
      "ĠWilliam": 1436,
      "Ġdr": 1437,
      "ling": 1438,
      "ky": 1439,
      "ĠAir": 1440,
      "Ġplace": 1441,
      "ilt": 1442,
      "ature": 1443,
      "Ġnamed": 1444,
      "pps": 1445,
      "ajor": 1446,
      "Ġ2003": 1447,
      "side": 1448,
      "Ġrep": 1449,
      "ĠBar": 1450,
      "colspan": 1451,
      "ales": 1452,
      "ĠAng": 1453,
      "ography": 1454,
      "anish": 1455,
      "riend": 1456,
      "Ġ2010": 1457,
      "ches": 1458,
      "Ġboth": 1459,
      "for": 1460,
      "ience": 1461,
      "Ġestablishments": 1462,
      "ino": 1463,
      "Ġrun": 1464,
      "ideo": 1465,
      "Ġmil": 1466,
      "Ġlarge": 1467,
      "ney": 1468,
      "\"|-": 1469,
      "day": 1470,
      "ones": 1471,
      "Ġent": 1472,
      "Ġsign": 1473,
      "olution": 1474,
      "ĠInternational": 1475,
      "ĠSy": 1476,
      "Ġgr": 1477,
      "\"|-||": 1478,
      "Ġorig": 1479,
      "Ġmeans": 1480,
      "ered": 1481,
      "Ġway": 1482,
      "Ġfamily": 1483,
      "raz": 1484,
      "Ġloc": 1485,
      "ĠPart": 1486,
      "lex": 1487,
      "ĠHowever": 1488,
      "Ġbuild": 1489,
      "ford": 1490,
      "Ġorgan": 1491,
      "Ġbas": 1492,
      "ĠHistory": 1493,
      "Ġmillion": 1494,
      "Ġmovies": 1495,
      "alk": 1496,
      "ama": 1497,
      "istics": 1498,
      "rat": 1499,
      "ĠEurope": 1500,
      "Ġ24": 1501,
      "onom": 1502,
      "ues": 1503,
      "Ġsever": 1504,
      "Ġmuch": 1505,
      "Ġ2002": 1506,
      "Ġincluding": 1507,
      "ĠKingdom": 1508,
      "Ġclub": 1509,
      "ĠClub": 1510,
      "ĠMon": 1511,
      "Ġlaw": 1512,
      "Ġhigh": 1513,
      "attle": 1514,
      "Ġlast": 1515,
      "Ġget": 1516,
      "Ġinv": 1517,
      "Ġwhat": 1518,
      "ĠChar": 1519,
      "velop": 1520,
      "gen": 1521,
      "ĠCounty": 1522,
      "Ġproduc": 1523,
      "Ġfamous": 1524,
      "omin": 1525,
      "anc": 1526,
      "Ġfootballer": 1527,
      "Ġ2014": 1528,
      "ĠPer": 1529,
      "Ġnow": 1530,
      "idd": 1531,
      "ined": 1532,
      "Ġwar": 1533,
      "ĠAmerica": 1534,
      "ata": 1535,
      "ene": 1536,
      "ful": 1537,
      "Ġsince": 1538,
      "app": 1539,
      "Ġwhile": 1540,
      "ius": 1541,
      "Ġdevelop": 1542,
      "ĠMc": 1543,
      "ute": 1544,
      "rown": 1545,
      "Ġlive": 1546,
      "Living": 1547,
      "ze": 1548,
      "Ġlanguage": 1549,
      "ena": 1550,
      "35": 1551,
      "ĠSup": 1552,
      "Go": 1553,
      "Ġborn": 1554,
      "Ġ2012": 1555,
      "unicipal": 1556,
      "ĠSch": 1557,
      "ular": 1558,
      "aces": 1559,
      "iation": 1560,
      "Ġthings": 1561,
      "Ġoper": 1562,
      "Ġass": 1563,
      "Ġadd": 1564,
      "Ġ188": 1565,
      "remier": 1566,
      "ĠOff": 1567,
      "mb": 1568,
      "ps": 1569,
      "inister": 1570,
      "ĠMus": 1571,
      "Ġbig": 1572,
      "ara": 1573,
      "Ġleft": 1574,
      "ĠMany": 1575,
      "Ġph": 1576,
      "Ġtrans": 1577,
      "Ġgroups": 1578,
      "ange": 1579,
      "embers": 1580,
      "gram": 1581,
      "ĠYear": 1582,
      "ĠPaul": 1583,
      "Ġappear": 1584,
      "aster": 1585,
      "iga": 1586,
      "Ġstill": 1587,
      "Ġevery": 1588,
      "Ġpopular": 1589,
      "Ġ23": 1590,
      "ĠPhil": 1591,
      "Ġext": 1592,
      "..": 1593,
      "ring": 1594,
      "ĠGl": 1595,
      "ĠDav": 1596,
      "Ġseveral": 1597,
      "ush": 1598,
      "Ġmin": 1599,
      "ized": 1600,
      "rew": 1601,
      "Ġdeaths": 1602,
      "ourn": 1603,
      "Ġcontro": 1604,
      "Ġschool": 1605,
      "bert": 1606,
      "Ġ22": 1607,
      "ana": 1608,
      "Ġ2011": 1609,
      "omes": 1610,
      "Ġ2015": 1611,
      "omen": 1612,
      "acter": 1613,
      "ope": 1614,
      "itz": 1615,
      "duct": 1616,
      "Ã³": 1617,
      "Ġearly": 1618,
      "Ġ26": 1619,
      "Ġgood": 1620,
      "Ġ2017": 1621,
      "Ġ21": 1622,
      "ĠBel": 1623,
      "ico": 1624,
      "ĠSer": 1625,
      "Ġeven": 1626,
      "fect": 1627,
      "Ã¶": 1628,
      "Ġdown": 1629,
      "37": 1630,
      "195": 1631,
      "epend": 1632,
      "2005": 1633,
      "Ġexp": 1634,
      "100": 1635,
      "ially": 1636,
      "Ġdoes": 1637,
      "Ġday": 1638,
      "fess": 1639,
      "Ġ100": 1640,
      "ĠEast": 1641,
      "2006": 1642,
      "reek": 1643,
      "led": 1644,
      "Ġsk": 1645,
      "36": 1646,
      "Ġint": 1647,
      "Ġhistory": 1648,
      "cept": 1649,
      "ven": 1650,
      "ator": 1651,
      "lymp": 1652,
      "Ġneed": 1653,
      "Ġbody": 1654,
      "omb": 1655,
      "Ġ1999": 1656,
      "Ġanother": 1657,
      "ĠChampionship": 1658,
      "uck": 1659,
      "ĠBest": 1660,
      "iter": 1661,
      "Ġlist": 1662,
      "Ġnorth": 1663,
      "ee": 1664,
      "iod": 1665,
      "Ġcaus": 1666,
      "ĠMost": 1667,
      "ĠBro": 1668,
      "sc": 1669,
      "Ġ2013": 1670,
      "ruct": 1671,
      "razil": 1672,
      "hel": 1673,
      "2007": 1674,
      "Ġ#": 1675,
      "Ġpopulation": 1676,
      "Ġspecies": 1677,
      "ĠMed": 1678,
      "Ġpar": 1679,
      "Ġattack": 1680,
      "istor": 1681,
      "ĠPark": 1682,
      "Ġbased": 1683,
      "Ġvers": 1684,
      "Ġ187": 1685,
      "Ġcareer": 1686,
      "Ġchildren": 1687,
      "Ġter": 1688,
      "Ġ1998": 1689,
      "ĠNot": 1690,
      "ĠLou": 1691,
      "Ġsuc": 1692,
      "Ġbegan": 1693,
      "ivid": 1694,
      "lin": 1695,
      "Ġserv": 1696,
      "ĠBer": 1697,
      "Ġ27": 1698,
      "Ġtimes": 1699,
      "Goals": 1700,
      "2004": 1701,
      "ago": 1702,
      "ĠPort": 1703,
      "pis": 1704,
      "Ġclass": 1705,
      "ĠLa": 1706,
      "Ġ186": 1707,
      "Ġ2016": 1708,
      "burg": 1709,
      "Ġprot": 1710,
      "ĠCo": 1711,
      "ĠHol": 1712,
      "ĠJames": 1713,
      "ffect": 1714,
      "Ġinclude": 1715,
      "of": 1716,
      "Ġregion": 1717,
      "ĠState": 1718,
      "ipp": 1719,
      "ington": 1720,
      "eder": 1721,
      "Apps": 1722,
      "Ġset": 1723,
      "Ġ28": 1724,
      "Ġsoc": 1725,
      "itary": 1726,
      "Ġpass": 1727,
      "Ġjo": 1728,
      "ĠPri": 1729,
      "oard": 1730,
      "ĠSoc": 1731,
      "Ġcapital": 1732,
      "uter": 1733,
      "sy": 1734,
      "tal": 1735,
      "Ġbest": 1736,
      "ĠMich": 1737,
      "iven": 1738,
      "Ġbecome": 1739,
      "Ġbeg": 1740,
      "Ġhead": 1741,
      "uth": 1742,
      "AppsGoals": 1743,
      "ĠAustralia": 1744,
      "ots": 1745,
      "uff": 1746,
      "ÃŃ": 1747,
      "Ġphys": 1748,
      "ien": 1749,
      "ices": 1750,
      "ng": 1751,
      "ĠScott": 1752,
      "ĠFI": 1753,
      "Ġjust": 1754,
      "Ġinc": 1755,
      "Ġ1990": 1756,
      "duction": 1757,
      "31": 1758,
      "ĠRepublic": 1759,
      "Ġrock": 1760,
      "itar": 1761,
      "iforn": 1762,
      "peror": 1763,
      "Ġlook": 1764,
      "Ġfe": 1765,
      "32": 1766,
      "berg": 1767,
      "men": 1768,
      "Ġide": 1769,
      "artment": 1770,
      "45": 1771,
      "agn": 1772,
      "Ġmajor": 1773,
      "ĠGre": 1774,
      "stit": 1775,
      "river": 1776,
      "mpire": 1777,
      "Ġopen": 1778,
      "Ġec": 1779,
      "Ġwant": 1780,
      "ww": 1781,
      "Ġdesign": 1782,
      "Ġvar": 1783,
      "ĠIndia": 1784,
      "ĠEuropean": 1785,
      "rian": 1786,
      "38": 1787,
      "ases": 1788,
      "de": 1789,
      "Ġwritten": 1790,
      "Ġprogram": 1791,
      "ael": 1792,
      "ape": 1793,
      "read": 1794,
      "ĠDay": 1795,
      "Ġ2018": 1796,
      "99": 1797,
      "Ġsold": 1798,
      "ifornia": 1799,
      "ĠChina": 1800,
      "ĠSan": 1801,
      "2003": 1802,
      "Ġleg": 1803,
      "ells": 1804,
      "ĠRed": 1805,
      "ĠDis": 1806,
      "Ġsouth": 1807,
      "alth": 1808,
      "2008": 1809,
      "ges": 1810,
      "ĠPeople": 1811,
      "2010": 1812,
      "urrent": 1813,
      "Ġcontin": 1814,
      "ĠGeorge": 1815,
      "rote": 1816,
      "ves": 1817,
      "ĠPak": 1818,
      "ories": 1819,
      "Ġ,": 1820,
      "Ġ1996": 1821,
      "ĠMinister": 1822,
      "Ġparts": 1823,
      "ours": 1824,
      "Ġbuilt": 1825,
      "Ġred": 1826,
      "atin": 1827,
      "Ġusing": 1828,
      "ĠSm": 1829,
      "ĠGr": 1830,
      "writ": 1831,
      "Ġkm": 1832,
      "Ġlargest": 1833,
      "ĠHen": 1834,
      "ĠComp": 1835,
      "ĠRussian": 1836,
      "Ġref": 1837,
      "ental": 1838,
      "lo": 1839,
      "Ġsometimes": 1840,
      "Ġmembers": 1841,
      "oung": 1842,
      "Ġcame": 1843,
      "ext": 1844,
      "Ġmanag": 1845,
      "Ġ29": 1846,
      "ĠPh": 1847,
      "Ġgen": 1848,
      "ĠGreat": 1849,
      "ĠCalifornia": 1850,
      "Ġshort": 1851,
      "pro": 1852,
      "ead": 1853,
      "ayer": 1854,
      "ria": 1855,
      "Ġstatistics": 1856,
      "ides": 1857,
      "ĠQue": 1858,
      "ances": 1859,
      "Ġexpl": 1860,
      "ĠRober": 1861,
      "ĠBrazil": 1862,
      "yle": 1863,
      "In": 1864,
      "ĠFIFA": 1865,
      "ropical": 1866,
      "ĠOlymp": 1867,
      "line": 1868,
      "inc": 1869,
      "Ġ1997": 1870,
      "ridge": 1871,
      "Ġrul": 1872,
      "2002": 1873,
      "ĠParty": 1874,
      "Ġsee": 1875,
      "rain": 1876,
      "ĠRich": 1877,
      "44": 1878,
      "ĠDivision": 1879,
      "ĠIndian": 1880,
      "na": 1881,
      "oe": 1882,
      "rica": 1883,
      "Ġhome": 1884,
      "Ġfood": 1885,
      "astern": 1886,
      "ĠFirst": 1887,
      "Ġlight": 1888,
      "iness": 1889,
      "Ġwrote": 1890,
      "irc": 1891,
      "ĠSpanish": 1892,
      "arch": 1893,
      "Ġcreated": 1894,
      "ĠSaint": 1895,
      "echn": 1896,
      "Ġeng": 1897,
      "eak": 1898,
      "Ġtog": 1899,
      "ĠUnion": 1900,
      "ĠGod": 1901,
      "Ġbus": 1902,
      "aut": 1903,
      "ys": 1904,
      "ired": 1905,
      "Ġgreat": 1906,
      "apt": 1907,
      "Ġtogether": 1908,
      "Ġocc": 1909,
      "ĠEarth": 1910,
      "ĠVal": 1911,
      "ĠQu": 1912,
      "Ġwest": 1913,
      "rig": 1914,
      "Ġbelie": 1915,
      "Ġtop": 1916,
      "ĠPal": 1917,
      "39": 1918,
      "Ġtem": 1919,
      "2001": 1920,
      "ĠJack": 1921,
      "Ġdesc": 1922,
      "Ġgiven": 1923,
      "Ġwebsite": 1924,
      "Ġ1994": 1925,
      "Ġfin": 1926,
      "aves": 1927,
      "ĠRec": 1928,
      "urrican": 1929,
      "Ġfew": 1930,
      "aving": 1931,
      "aced": 1932,
      "inds": 1933,
      "ids": 1934,
      "ĠIf": 1935,
      "inning": 1936,
      "Ġthought": 1937,
      "ize": 1938,
      "amm": 1939,
      "Ġem": 1940,
      "cient": 1941,
      "ander": 1942,
      "Ġbre": 1943,
      "ness": 1944,
      "250": 1945,
      "Ġwent": 1946,
      "ĠJos": 1947,
      "ittle": 1948,
      "Ġ1995": 1949,
      "adio": 1950,
      "ĠMont": 1951,
      "ĠKore": 1952,
      "Le": 1953,
      "osition": 1954,
      "iety": 1955,
      "Ġsupport": 1956,
      "ĠPrime": 1957,
      "07": 1958,
      "Ġperiod": 1959,
      "Ġes": 1960,
      "ĠBy": 1961,
      "Ġterm": 1962,
      "Ġvideo": 1963,
      "ĠPakistan": 1964,
      "oice": 1965,
      "ĠReg": 1966,
      "47": 1967,
      "Ġequ": 1968,
      "ania": 1969,
      "ĠAss": 1970,
      "Ġtook": 1971,
      "Ġsol": 1972,
      "mon": 1973,
      "Ġla": 1974,
      "ĠDavid": 1975,
      "ux": 1976,
      "Ġhand": 1977,
      "ĠBlack": 1978,
      "ĠMe": 1979,
      "Ġ=": 1980,
      "ĠWe": 1981,
      "Ġ2019": 1982,
      "II": 1983,
      "Ġ+": 1984,
      "rum": 1985,
      "ĠTur": 1986,
      "osp": 1987,
      "ĠMor": 1988,
      "Ġfather": 1989,
      "Ġcult": 1990,
      "iddle": 1991,
      "riev": 1992,
      "ka": 1993,
      "Ġhuman": 1994,
      "ounc": 1995,
      "Ġmoved": 1996,
      "itions": 1997,
      "ĠGovern": 1998,
      "ways": 1999,
      "iol": 2000,
      "ĠCharles": 2001,
      "Ġstop": 2002,
      "An": 2003,
      "ĠChristian": 2004,
      "Ġann": 2005,
      "adium": 2006,
      "itle": 2007,
      "ĠCanadian": 2008,
      "ured": 2009,
      "48": 2010,
      "ergy": 2011,
      "ught": 2012,
      "Ġ1980": 2013,
      "Ġrelig": 2014,
      "Ġkilled": 2015,
      "uel": 2016,
      "ĠTeam": 2017,
      "edy": 2018,
      "Ġspecial": 2019,
      "ĠBC": 2020,
      "Ġche": 2021,
      "Ġproble": 2022,
      "ĠGrand": 2023,
      "2009": 2024,
      "inese": 2025,
      "ior": 2026,
      "ĠLouis": 2027,
      "alf": 2028,
      "ĠGreek": 2029,
      "Ġsuccess": 2030,
      "Ġput": 2031,
      "ilar": 2032,
      "ief": 2033,
      "Ġson": 2034,
      "ification": 2035,
      "46": 2036,
      "avy": 2037,
      "erence": 2038,
      "ivil": 2039,
      ".,": 2040,
      "Ġpartic": 2041,
      "ĠEmpire": 2042,
      "Ġ/": 2043,
      "ummer": 2044,
      "Ġtake": 2045,
      "Ġtrad": 2046,
      "Ġbecomes": 2047,
      "Ġgl": 2048,
      "ĠGold": 2049,
      "ĠFlor": 2050,
      "Ġdirect": 2051,
      "ĠChurch": 2052,
      "osed": 2053,
      "Ġ1992": 2054,
      "atural": 2055,
      "ano": 2056,
      "ty": 2057,
      "06": 2058,
      "work": 2059,
      "Ġcomposer": 2060,
      "Ġmakes": 2061,
      "rieved": 2062,
      "1999": 2063,
      "Ġyou": 2064,
      "ari": 2065,
      "ĠNo": 2066,
      "Ġmunicipal": 2067,
      "Ġpublic": 2068,
      "Ġless": 2069,
      "Al": 2070,
      "05": 2071,
      "ĠMy": 2072,
      "ility": 2073,
      "Ġorder": 2074,
      "Ġmaking": 2075,
      "ained": 2076,
      "Ġgrow": 2077,
      "ĠAngel": 2078,
      "ĠCanada": 2079,
      "ically": 2080,
      "oviet": 2081,
      "ission": 2082,
      "Ġofficial": 2083,
      "Ġline": 2084,
      "Ġstand": 2085,
      "Ġchem": 2086,
      "ĠHouse": 2087,
      "ula": 2088,
      "iec": 2089,
      "ĠItaly": 2090,
      "ĠDuring": 2091,
      "âĢĿ": 2092,
      "not": 2093,
      "ĠAlex": 2094,
      "off": 2095,
      "ij": 2096,
      "ĠAfrica": 2097,
      "ĠApp": 2098,
      "Ġ185": 2099,
      "wards": 2100,
      "ĠFrom": 2101,
      "formation": 2102,
      "Ġprovince": 2103,
      "unt": 2104,
      "ĠRo": 2105,
      "Ġmus": 2106,
      "ract": 2107,
      "ery": 2108,
      "ĠSl": 2109,
      "order": 2110,
      "Ġtype": 2111,
      "Ġsingle": 2112,
      "Ġprofess": 2113,
      "Ġlived": 2114,
      "Ġsw": 2115,
      "eal": 2116,
      "imate": 2117,
      "osop": 2118,
      "Ġ1993": 2119,
      "Ġmodern": 2120,
      "ored": 2121,
      "ised": 2122,
      "Ġfeat": 2123,
      "Ar": 2124,
      "ĠMex": 2125,
      "ĠRobert": 2126,
      "ĠDr": 2127,
      "75": 2128,
      "aken": 2129,
      "Ġcharacter": 2130,
      "elt": 2131,
      "ĠOfficial": 2132,
      "ĠBut": 2133,
      "ims": 2134,
      "lege": 2135,
      "west": 2136,
      "ĠAct": 2137,
      "iction": 2138,
      "ĠâĢľ": 2139,
      "Ġlot": 2140,
      "Ġmember": 2141,
      "ĠTo": 2142,
      "Ġpubl": 2143,
      "urricane": 2144,
      "nect": 2145,
      "Ġmen": 2146,
      "||||||||": 2147,
      "Ġreturn": 2148,
      "ĠPress": 2149,
      "Ġliving": 2150,
      "Ã¨": 2151,
      "Ġmy": 2152,
      "1998": 2153,
      "Ġage": 2154,
      "ĠSwed": 2155,
      "110": 2156,
      "Ġcr": 2157,
      "ĠRoy": 2158,
      "Ġreal": 2159,
      "Ġgod": 2160,
      "Ġ1970": 2161,
      "outhern": 2162,
      "oul": 2163,
      "ĠThom": 2164,
      "iro": 2165,
      "ida": 2166,
      "49": 2167,
      "ĠNe": 2168,
      "Premier": 2169,
      "ared": 2170,
      "Ġrest": 2171,
      "Ġalong": 2172,
      "Ġwithout": 2173,
      "Ġpresident": 2174,
      "ĠEmperor": 2175,
      "Ġhard": 2176,
      "ization": 2177,
      "Football": 2178,
      "ĠPre": 2179,
      "ĠMart": 2180,
      "Ġ31": 2181,
      "Ġallow": 2182,
      "rick": 2183,
      "Ġresp": 2184,
      "Ġplan": 2185,
      "Ġwords": 2186,
      "ream": 2187,
      "Â°": 2188,
      "ourt": 2189,
      "Ġval": 2190,
      "):": 2191,
      "unk": 2192,
      "01": 2193,
      "42": 2194,
      "ration": 2195,
      "ĠHenry": 2196,
      "Ġthose": 2197,
      "Ġsongs": 2198,
      "Ġmoney": 2199,
      "Ġstrong": 2200,
      "Ġsix": 2201,
      "irl": 2202,
      "most": 2203,
      "Ġmatch": 2204,
      "olic": 2205,
      "Ġchange": 2206,
      "Ġsimilar": 2207,
      "ĠSoviet": 2208,
      "Ġhig": 2209,
      "Ġthird": 2210,
      "Un": 2211,
      "Ġ1991": 2212,
      "Ġqual": 2213,
      "lant": 2214,
      "li": 2215,
      "Ġshould": 2216,
      "Ġcurrent": 2217,
      "Ġread": 2218,
      "ouncil": 2219,
      "Ġda": 2220,
      "raft": 2221,
      "Ġnext": 2222,
      "ĠRichard": 2223,
      "ertain": 2224,
      "08": 2225,
      "Ġsay": 2226,
      "ĠEv": 2227,
      "eep": 2228,
      "ona": 2229,
      "Ġvis": 2230,
      "ĠChinese": 2231,
      "ein": 2232,
      "ecret": 2233,
      "Ġcontrol": 2234,
      "04": 2235,
      "BC": 2236,
      "Ġmusician": 2237,
      "lear": 2238,
      "hemat": 2239,
      "Ġking": 2240,
      "ĠBen": 2241,
      "ule": 2242,
      "Ġz": 2243,
      "Ġsent": 2244,
      "yd": 2245,
      "Ġbooks": 2246,
      "--": 2247,
      "era": 2248,
      "though": 2249,
      "03": 2250,
      "ĠList": 2251,
      "Ġturn": 2252,
      "ma": 2253,
      "adem": 2254,
      "95": 2255,
      "Ġfive": 2256,
      "atch": 2257,
      "Ġdays": 2258,
      "Ġanimals": 2259,
      "Ġactors": 2260,
      "ĠSuper": 2261,
      "ĠCath": 2262,
      "Ġfight": 2263,
      "Ġcommun": 2264,
      "ĠBec": 2265,
      "Ġpresent": 2266,
      "Ġ1989": 2267,
      "Ġcy": 2268,
      "ĠSim": 2269,
      "ude": 2270,
      "Ġvol": 2271,
      "urt": 2272,
      "Ġactiv": 2273,
      "gent": 2274,
      "Ġrev": 2275,
      "Ġdest": 2276,
      "Ġtotal": 2277,
      "ĠAc": 2278,
      "ĠArt": 2279,
      "Ġfilm": 2280,
      "writer": 2281,
      "unn": 2282,
      "emoc": 2283,
      "ĠMil": 2284,
      "Ġopp": 2285,
      "ĠRes": 2286,
      "Ġscient": 2287,
      "ĠUp": 2288,
      "ĠHall": 2289,
      "Ġarch": 2290,
      "ockey": 2291,
      "Eng": 2292,
      "ĠCor": 2293,
      "lam": 2294,
      "earch": 2295,
      "Ġstory": 2296,
      "ston": 2297,
      "EFA": 2298,
      "Ġmark": 2299,
      "Ġsound": 2300,
      "Ġeconom": 2301,
      "utch": 2302,
      "Ġbi": 2303,
      "Ġgoals": 2304,
      "Ġshows": 2305,
      "Ġphil": 2306,
      "Ġmust": 2307,
      "Ġstates": 2308,
      "//": 2309,
      "43": 2310,
      "gian": 2311,
      "41": 2312,
      "uthor": 2313,
      "gar": 2314,
      "Ġfollowing": 2315,
      "ek": 2316,
      "ĠSal": 2317,
      "1997": 2318,
      "avel": 2319,
      "Ġdirector": 2320,
      "rican": 2321,
      "Ġside": 2322,
      "ĠPat": 2323,
      "Ġdiff": 2324,
      "ĠScottish": 2325,
      "ĠDon": 2326,
      "edia": 2327,
      "ĠRev": 2328,
      "Ġguitar": 2329,
      "ĠJew": 2330,
      "ini": 2331,
      "oms": 2332,
      "ĠYou": 2333,
      "://": 2334,
      "ĠIsland": 2335,
      "ĠDist": 2336,
      "GB": 2337,
      "ĠMichael": 2338,
      "Ġperform": 2339,
      "09": 2340,
      "Ġtw": 2341,
      "Ġversion": 2342,
      "Ġfriend": 2343,
      "Ġheld": 2344,
      "uke": 2345,
      "ĠAustralian": 2346,
      "ols": 2347,
      "raw": 2348,
      "eneral": 2349,
      "rison": 2350,
      "ĠMal": 2351,
      "ĠIts": 2352,
      "Ġseen": 2353,
      "Ġprocess": 2354,
      "Ġ2020": 2355,
      "eph": 2356,
      "Ġcolor": 2357,
      "300": 2358,
      "Th": 2359,
      "ĠSing": 2360,
      "Ġwomen": 2361,
      "Ġcities": 2362,
      "Ser": 2363,
      "iron": 2364,
      "ense": 2365,
      "Ġrepl": 2366,
      "ashington": 2367,
      "iers": 2368,
      "AppsGoalsAppsGoals": 2369,
      "ĠAsia": 2370,
      "ĠFootball": 2371,
      "Ġconsid": 2372,
      "02": 2373,
      "ĠBook": 2374,
      "ades": 2375,
      "Ġsex": 2376,
      "ords": 2377,
      "Ġcompet": 2378,
      "ĠSpain": 2379,
      "ĠKh": 2380,
      "Com": 2381,
      "Ġsom": 2382,
      "Ġmilitary": 2383,
      "oo": 2384,
      "Ġposs": 2385,
      "ued": 2386,
      "olf": 2387,
      "Ġchanged": 2388,
      "now": 2389,
      "ops": 2390,
      "vered": 2391,
      "roy": 2392,
      "98": 2393,
      "Ġaway": 2394,
      "iber": 2395,
      "Ġmount": 2396,
      "odes": 2397,
      "ump": 2398,
      "ivis": 2399,
      "ison": 2400,
      "Ġothers": 2401,
      "Ġ50": 2402,
      "Ġworks": 2403,
      "ĠMet": 2404,
      "Ġhistor": 2405,
      "Ġpoint": 2406,
      "Ġav": 2407,
      "Ġgot": 2408,
      "ified": 2409,
      "med": 2410,
      "Ġisland": 2411,
      "ged": 2412,
      "ests": 2413,
      "Ġcor": 2414,
      "ground": 2415,
      "ĠScot": 2416,
      "ĠLab": 2417,
      "osaur": 2418,
      "gypt": 2419,
      "go": 2420,
      "ĠMusic": 2421,
      "Ġne": 2422,
      "udd": 2423,
      "ĠMad": 2424,
      "ording": 2425,
      "ĠFrank": 2426,
      "Ġdescrib": 2427,
      "Ġdepartment": 2428,
      "Ġindepend": 2429,
      "Ġpoet": 2430,
      "ĠSam": 2431,
      "ĠPeter": 2432,
      "Ġpaint": 2433,
      "Ġ1986": 2434,
      "Ġcomes": 2435,
      "Ġcomputer": 2436,
      "ournal": 2437,
      "HL": 2438,
      "gin": 2439,
      "ki": 2440,
      "ival": 2441,
      "Ġpat": 2442,
      "ĠVir": 2443,
      "League": 2444,
      "1996": 2445,
      "Ġdisco": 2446,
      "Ġ1960": 2447,
      "97": 2448,
      "ele": 2449,
      "Ġfem": 2450,
      "rael": 2451,
      "pisode": 2452,
      "ville": 2453,
      "orts": 2454,
      "icago": 2455,
      "Ġant": 2456,
      "Ġgeneral": 2457,
      "por": 2458,
      "Ġled": 2459,
      "Ġenergy": 2460,
      "Ġcal": 2461,
      "Ġ1988": 2462,
      "acy": 2463,
      "shire": 2464,
      "ĠIr": 2465,
      "Ġfind": 2466,
      "96": 2467,
      "Ġknow": 2468,
      "ĠBas": 2469,
      "Ġele": 2470,
      "Ġriver": 2471,
      "oz": 2472,
      "cean": 2473,
      "Ġareas": 2474,
      "eum": 2475,
      "Ġevent": 2476,
      "Ġstudy": 2477,
      "xt": 2478,
      "Ġet": 2479,
      "Ã³n": 2480,
      "ĠEr": 2481,
      "appen": 2482,
      "Ġblack": 2483,
      "me": 2484,
      "Ġfun": 2485,
      "Ġexper": 2486,
      "ĠAg": 2487,
      "ĠBill": 2488,
      "Ġsymb": 2489,
      "Ġlanguages": 2490,
      "Ġdistrict": 2491,
      "ĠMer": 2492,
      "ĠCast": 2493,
      "Ġoriginal": 2494,
      "ĠMount": 2495,
      "ociation": 2496,
